/*
 Navicat Premium Data Transfer

 Source Server         : ggflfw
 Source Server Type    : Oracle
 Source Server Version : 110200
 Source Host           : 192.168.0.86:1521
 Source Schema         : GGFLFW_WX

 Target Server Type    : Oracle
 Target Server Version : 110200
 File Encoding         : 65001

 Date: 24/09/2020 17:31:51
*/


-- ----------------------------
-- Table structure for T_GZ_SX
-- ----------------------------
DROP TABLE "GGFLFW_WX"."T_GZ_SX";
CREATE TABLE "GGFLFW_WX"."T_GZ_SX" (
  "ID" NUMBER NOT NULL,
  "SXID" VARCHAR2(50 BYTE) NOT NULL,
  "SXBH" VARCHAR2(50 BYTE),
  "SXMC" VARCHAR2(50 BYTE),
  "SXBZ" VARCHAR2(4000 BYTE),
  "GZLBBH" VARCHAR2(50 BYTE),
  "YYFL" VARCHAR2(100 BYTE),
  "ZT" NUMBER(1,0),
  "DQBM" VARCHAR2(50 BYTE),
  "JGBM" VARCHAR2(50 BYTE),
  "PX" NUMBER,
  "CJR" VARCHAR2(50 BYTE),
  "CJSJ" DATE,
  "CZR" VARCHAR2(50 BYTE),
  "CZSJ" DATE,
  "CZBS" NUMBER(1,0),
  "SXJS" VARCHAR2(3000 BYTE),
  "XYTJCL" VARCHAR2(3000 BYTE),
  "SSMK" VARCHAR2(100 BYTE),
  "SSYT" VARCHAR2(500 BYTE),
  "SXBTX" VARCHAR2(50 BYTE)
)
TABLESPACE "LSGL"
LOGGING
NOCOMPRESS
PCTFREE 10
INITRANS 1
STORAGE (
  INITIAL 655360 
  NEXT 1048576 
  MINEXTENTS 1
  MAXEXTENTS 2147483645
  BUFFER_POOL DEFAULT
)
PARALLEL 1
NOCACHE
DISABLE ROW MOVEMENT
;

-- ----------------------------
-- Records of T_GZ_SX
-- ----------------------------
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('840', '20180622115256602016', '01150199', '证书/执照', NULL, '00050002', '微信版', '1', NULL, '12420600MB1002470J', '0', '系统维护', TO_DATE('2018-06-22 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '襄阳公证处管理', TO_DATE('2018-06-26 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', '是公证处对有关单位发给当事人的证明其具有某种身份、经历和资格的书面文件的真实性给予证明的活动。', ' 1. 本人的身份证及复印件。 2. 证书原件。 3. 证书复印件。每办理一本公证书需提供一份复印件，同时还需一份交公证员存档备案。 4. 单位人事部门或原核发单位出具的相关证明。 5. 如委托他人代办，受托人还要提供当事人的委托书及受托人的身份证及复印件。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('846', '20180622115637221019', '01150152', '死亡证明', NULL, '00050002', '微信版', '1', NULL, '12420600MB1002470J', '0', '系统维护', TO_DATE('2018-06-22 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '襄阳公证处管理', TO_DATE('2018-06-26 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', '死亡公证，是指公证机构根据当事人的申请，对发生在我国境内的自然人死亡这一法律事实的真实性、合法性予以证明的活动。', '1、申请人为自然人应提供身份证明原件及A4复印件一份（中国大陆居民提供身份证和户口簿，港澳台居民提供来往内地或大陆通行证，外籍人提供护照）；
2、申请人与死亡人具有法律上利害关系的证明（如死者的亲属、生前所在单位等）及A4复印件一份；
3、死亡人如没有注销户口的提供死亡人的身份证（原件及正反面的A4复印件一份）、户口簿（原件及A4复印件一份）；
4、死亡人在天津死亡证明（原件及A4复印件一份）、如已注销户口的提供在天津注销户口证明（原件）、如宣告死亡的提供天津地区人民法院宣告死亡的生效判决；
5、公证员认为应当提供的其他证明材料。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('860', '20180622120927167026', '011203', '经历', NULL, '00050002', '微信版', '1', NULL, 'mcgzc', '0', '系统维护', TO_DATE('2018-06-22 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '襄阳公证处管理', TO_DATE('2018-06-26 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', '经历公证是指公证机构根据当事人的申请，依法对公民的工作经历这一法律事实的真实性予以证明的活动。它主要用于办理人境签证、到国外谋职、提供劳务和技术服务等。', '户口簿 、身份证 、护照(出境日期及有效签证)或境外其他身份证件复印件 、委托书 （委托书是在非本人办理的时候需要）。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('866', '20180622121249866029', '011201', '学历', NULL, '00050002', '微信版', '1', NULL, '12420600MB1002470J', '0', '系统维护', TO_DATE('2018-06-22 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '襄阳公证处管理', TO_DATE('2018-06-26 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', '学历公证，是公证机构根据当事人的申请，依照法定程序对当事人从入学至毕业（结业或肄业）的学习经历的真实性、合法性予以证明的活动。', '1、申请人为自然人应提供身份证明原件及正反面的A4复印件一份（中国大陆居民提供身份证和户口簿，港澳台居民提供来往内地或大陆通行证，外籍人提供护照）； 
2、学历证书（原件及A4复印件若干份）
3、如学历证书不能在学信网上查询的，应提供申请人人事（或学籍）档案存放部门盖章的学历证明表；
4、申请人2寸免冠近照若干张；
5、申请人不能亲自办理的，应提交申请人签名的委托书，及受托人身份证（原件及正反面的A4复印件一份）；
6、公证员认为应当提供的其他证明材料。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('880', '20180622122434313039', '0108', '收养关系', NULL, '00050002', '微信版', '1', NULL, '12420600MB1002470J', '0', '系统维护', TO_DATE('2018-06-22 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '襄阳公证处管理', TO_DATE('2018-06-26 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', '收养关系公证分为收养关系公证和事实收养公证。收养关系公证是公证机构当事人的申请，依照法定程序证明当事人之间收养关系真实、合法的活动。事实收养公证是公证机构根据当事人的申请，依照法定程序对当事人之间形成的事实上的收养关系予以证明的活动。', '1、收养人的身份证明原件及正反面的A4复印件一份（中国大陆居民提供身份证和户口簿，港澳台居民提供来往内地或大陆通行证，外籍人提供护照）；
2、被收养人的身份证明（如身份证、护照等）、户口簿原件及其A4复印件一份；
3、送养人为父母的，需提交被收养人的出生证明；送养人为孤儿的监护人的，需提交对于孤儿的监护权依据证明；送养人为社会福利机构的，需提供主体资格证明及法定代表人的身份证明；
4、收养人与送养人签订的收养协议；
5、中华人民共和国收养登记证（当事人可在询问笔录中给予承诺）；
6、公证人员认为应当提供的其他有关证明、材料；', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('519', '20170916194050492000', '011001', '亲属关系', NULL, '00050002', '支付宝版', '1', NULL, 'zjshzsqtgzc', '0', '系统维护', TO_DATE('2017-09-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2017-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('520', '20170916194142799001', '011403', '户籍注销', NULL, '00050002', '支付宝版', '1', NULL, 'zjshzsqtgzc', '0', '系统维护', TO_DATE('2017-09-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2017-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('521', '20170919110724147000', '011101', '出生', NULL, '00050002', '支付宝版', '1', NULL, 'zjshzsqtgzc', '0', '系统维护', TO_DATE('2017-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2017-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('522', '20170919111413413001', '011301', '无犯罪记录', NULL, '00050002', '支付宝版', '1', NULL, 'zjshzsqtgzc', '0', '系统维护', TO_DATE('2017-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2017-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('523', '20170919111635397002', '01150137', '居民户口簿', NULL, '00050002', '支付宝版', '1', NULL, 'zjshzsqtgzc', '0', '系统维护', TO_DATE('2017-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2017-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('524', '20170919111736257003', '01150134', '离婚证', NULL, '00050002', '支付宝版', '1', NULL, 'zjshzsqtgzc', '0', '系统维护', TO_DATE('2017-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2017-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('525', '20170919111826616004', '011405', '收入状况', NULL, '00050002', '支付宝版', '1', NULL, 'zjshzsqtgzc', '0', '系统维护', TO_DATE('2017-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2017-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('526', '20170919111902382005', '01150148', '高考成绩单', NULL, '00050002', '支付宝版', '1', NULL, 'zjshzsqtgzc', '0', '系统维护', TO_DATE('2017-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2017-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('528', '20170919111930694007', '01150131', '房屋产权证', NULL, '00050002', '支付宝版', '1', NULL, 'zjshzsqtgzc', '0', '系统维护', TO_DATE('2017-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2017-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('529', '20170919115215366016', '011401', '姓名(曾用名、又名等)', NULL, '00050002', '支付宝版', '1', NULL, 'zjshzsqtgzc', '0', '系统维护', TO_DATE('2017-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2017-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('530', '20170919112036850009', '01150152', '死亡证明', NULL, '00050002', '支付宝版', '1', NULL, 'zjshzsqtgzc', '0', '系统维护', TO_DATE('2017-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2017-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('531', '20170919112056663010', '01150154', '存款证明', NULL, '00050002', '支付宝版', '1', NULL, 'zjshzsqtgzc', '0', '系统维护', TO_DATE('2017-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2017-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('532', '20170919112321132011', '011402', '国籍', NULL, '00050002', '支付宝版', '1', NULL, 'zjshzsqtgzc', '0', '系统维护', TO_DATE('2017-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2017-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('533', '20170919112404975012', '01150151', '医学出生证明', NULL, '00050002', '支付宝版', '1', NULL, 'zjshzsqtgzc', '0', '系统维护', TO_DATE('2017-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2017-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('534', '20170919112421866013', '01150145', '毕业证书', NULL, '00050002', '支付宝版', '1', NULL, 'zjshzsqtgzc', '0', '系统维护', TO_DATE('2017-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2017-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('535', '20170919114907710014', '01150159', '调解书', NULL, '00050002', '支付宝版', '1', NULL, 'zjshzsqtgzc', '0', '系统维护', TO_DATE('2017-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2017-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('536', '20170919115033772015', '011201', '学历', NULL, '00050002', '支付宝版', '1', NULL, 'zjshzsqtgzc', '0', '系统维护', TO_DATE('2017-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2017-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('537', '20170919115231960017', '011203', '经历', NULL, '00050002', '支付宝版', '1', NULL, 'zjshzsqtgzc', '0', '系统维护', TO_DATE('2017-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2017-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('824', '20180622114530852008', '011405', '收入状况', NULL, '00050002', '微信版', '1', NULL, '12420600MB1002470J', '0', '系统维护', TO_DATE('2018-06-22 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '襄阳公证处管理', TO_DATE('2018-06-26 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', '收入状况公证，是指公证机构根据自然人的申请，对其收入状况的真实性、合法性予以证明的活动。', '收入状况公证，是指公证机构根据自然人的申请，对其收入状况的真实性、合法性予以证明的活动。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('546', '20170919151834272022', '01150132', '机动车驾驶证', NULL, '00050002', '支付宝版', '1', NULL, 'zjshzsqtgzc', '0', '系统维护', TO_DATE('2017-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2017-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('542', '20170919151514053020', '01150135', '执业资格证书', NULL, '00050002', '支付宝版', '1', NULL, 'zjshzsqtgzc', '0', '系统维护', TO_DATE('2017-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2017-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('544', '20170919151704319021', '01150136', '居民身份证', NULL, '00050002', '支付宝版', '1', NULL, 'zjshzsqtgzc', '0', '系统维护', TO_DATE('2017-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2017-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('548', '20170919151950210023', '01150138', '护照', NULL, '00050002', '支付宝版', '1', NULL, 'zjshzsqtgzc', '0', '系统维护', TO_DATE('2017-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2017-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('550', '20170919152115647024', '01150133', '结婚证', NULL, '00050002', '支付宝版', '1', NULL, 'zjshzsqtgzc', '0', '系统维护', TO_DATE('2017-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2017-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('552', '20170919152352819025', '01150146', '学位证书', NULL, '00050002', '支付宝版', '1', NULL, 'zjshzsqtgzc', '0', '系统维护', TO_DATE('2017-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2017-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('874', '20180622121828204033', '01019999', '其他民事协议', NULL, '00050002', '微信版', '1', NULL, '12420600MB1002470J', '0', '系统维护', TO_DATE('2018-06-22 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '襄阳公证处管理', TO_DATE('2018-06-26 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', '公证机关根据当事人的申请，对于当事人之间签订协议的真实性、合法性予以证明的活动。', '相关协议等内容。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('826', '20180622114547959009', '011503', '文本相符', NULL, '00050002', '微信版', '1', NULL, '12420600MB1002470J', '0', '系统维护', TO_DATE('2018-06-22 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '襄阳公证处管理', TO_DATE('2018-06-26 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', '文本相符公证是指公证机构根据当事人的申请，依照法定程序证明有法律意义的文书的其他文本与原本或者其他文本相互间的内容相一致的活动。', '1、申请人为自然人应提供身份证明原件及正反面的A4复印件一份（中国大陆居民提供身份证和户口簿，港澳台居民提供来往内地或大陆通行证，外籍人提供护照）；
2、法人或者其他组织申办此项公证的，需提交法人或者其他组织申请人的主体资格证明及其A4复印件一份，如企业法人的营业执照，社团事业法人的注册登记证书，机关法人的主管机关批准成立的文件；
3、法人或者其他组织申办此项公证的，需提交法定代表人或负责人的身份证明或委托代理人的授权委托书和身份证明及其A4复印件一份；
4、当事人所申请公证的文件；
5、公证人员认为应当提交的其它有关证明材料。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('832', '20180622114650580012', '011402', '国籍', NULL, '00050002', '微信版', '1', NULL, '12420600MB1002470J', '0', '系统维护', TO_DATE('2018-06-22 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '襄阳公证处管理', TO_DATE('2018-06-26 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', '国籍公证，是指公证机构根据当事人的申请，对其具有中国国籍的法律事实的真实性与合法性予以证明的活动', '1、申请人应提供身份证明原件及A4复印件一份（中国大陆居民提供身份证和户口簿，港澳台居民提供来往内地或大陆通行证，外籍人提供护照）；
2、如由代理人代为办理的，需提供申请人签名的委托书及受托人身份证（原件及正反面A4复印件一份）；
3、公证员认为应当提供的其他证明材料。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('842', '20180622115326508017', '01150132', '机动车驾驶证', NULL, '00050002', '微信版', '1', NULL, '12420600MB1002470J', '0', '系统维护', TO_DATE('2018-06-22 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '襄阳公证处管理', TO_DATE('2018-06-26 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', '驾照公证件，是指通过机动车驾驶人考试以后取得驾照由政府公证机构开出的证明。', '1、申请人的《居民身份证》、《户口簿》或护照；
2、申请人持有的机动车（船）驾驶证正、副本原件；
3、委托他人代为办理公证的，须提交《授权委托书》及代理人的《居民身份证》；公证机构核实以后（一般是2-3天）就可以出具驾照英文公证书。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('844', '20180622115353857018', '011401', '姓名(曾用名、又名等)', NULL, '00050002', '微信版', '1', NULL, '12420600MB1002470J', '0', '系统维护', TO_DATE('2018-06-22 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '襄阳公证处管理', TO_DATE('2018-06-26 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', '曾用名公证，是公证机构根据当事人的申请，对其在现登记姓名之前曾经使用过的经法定程序登记或者有公共记录的姓名予以证明的活动。', '1、申请人的身份证明（如身份证、护照）、户口簿原件及其A4复印件一份；；
2、如需证明曾用名使用的起止时间的，需提供公安部门的证明；
3、如由代理人代为办理的，需提供申请人签名的委托书及受托人身份证（原件及正反面A4复印件一份）；
4、公证员认为应当提供的其他证明材料。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('848', '20180622115721169020', '011409', '指纹', NULL, '00050002', '微信版', '1', NULL, '12420600MB1002470J', '0', '系统维护', TO_DATE('2018-06-22 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '襄阳公证处管理', TO_DATE('2018-06-26 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', '指纹公证是指公证机构根据当事人的申请，依照法定程序对当事人在指纹卡以及其他文件上所按指纹的真实性予以证明的活动。', '1、申请人应提供身份证明原件及正反面的A4复印件一份（中国大陆居民提供身份证和户口簿，港澳台居民提供来往内地或大陆通行证，外籍人提供护照）；
2、指纹卡及其A4复印件一份；
3、公证人员认为应提交的其他的证明材料。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('856', '20180622120722050024', '01150144', '婚姻状况证明', NULL, '00050002', '微信版', '1', NULL, '12420600MB1002470J', '0', '系统维护', TO_DATE('2018-06-22 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '襄阳公证处管理', TO_DATE('2018-06-26 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', '婚姻状况公证是国家公证机关根据当事人的申请，依法对其未婚、结婚、离婚状况法律事实的真实性、合法性予以证明的活动。', '1.申请人的身份证明（居民身份证、户口册及其复印件；已注销户口的，需原住所地公安派出所出具户籍记载情况的证明）；
2.当事人提供以下证明：
（一）申办未婚（未再婚）公证当事人须提供以下证明材料：
（1）申请人已出境的，应提交护照或有效旅行证件、通行证的复印件及出境时间；
（2）申请人所在单位人事（组织、劳资）部门或档案存放部门（人才市场，街道劳动服务公司等）出具的未（未再）曾登记结婚的证明；无工作单位的，由住所地街道办事处（乡、镇人民政府）出具证明；在学的，由所在学校出具证明；申请人所在的工作单位无人事（组织、劳资）部门的；由该单位上级主管部门予以证明；
（二）申办结婚公证当事人提供以下证明材料：
（1）结婚证原件及复印件；结婚证丢失的，由原登记机关换发夫妻关系证明书；
（2）申请人配偶的户口册、护照的复印件；
（三）申办离婚公证当事人提供以下证明材料：
人民法院出具的已生效的离婚判决书、调解书或婚姻登记部门出具的离婚证书及复印件；
3.代理人代为申请的，须提交授权委托书和代理人的身份证及复印件；
4.公证员认为应当提交的其他证明、材料。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('596', '20170919213404272024', '01150152', '死亡证明', NULL, '00050002', '支付宝版', '1', NULL, 'ahshnszcgzc', '0', '系统维护', TO_DATE('2017-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2017-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('598', '20170919213406647025', '01150151', '医学出生证明', NULL, '00050002', '支付宝版', '1', NULL, 'ahswhsxcgzc', '0', '系统维护', TO_DATE('2017-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2017-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('600', '20170919213437303026', '01150133', '结婚证', NULL, '00050002', '支付宝版', '1', NULL, 'ahshnszcgzc', '0', '系统维护', TO_DATE('2017-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2017-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('602', '20170919213457960027', '01150146', '学位证书', NULL, '00050002', '支付宝版', '1', NULL, 'ahshnszcgzc', '0', '系统维护', TO_DATE('2017-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2017-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('614', '20170919213717694033', '01150134', '离婚证', NULL, '00050002', '支付宝版', '1', NULL, 'ahswhsfxgzc', '0', '系统维护', TO_DATE('2017-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2017-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('624', '20170919213850507038', '01150152', '死亡证明', NULL, '00050002', '支付宝版', '1', NULL, 'ahsmasswmgzc', '0', '系统维护', TO_DATE('2017-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2017-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('626', '20170919213910413039', '011405', '收入状况', NULL, '00050002', '支付宝版', '1', NULL, 'ahsbzsjdgzc', '0', '系统维护', TO_DATE('2017-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2017-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('628', '20170919213910803040', '01150137', '居民户口簿', NULL, '00050002', '支付宝版', '1', NULL, 'ahsmasswmgzc', '0', '系统维护', TO_DATE('2017-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2017-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('632', '20170919213935632042', '01150138', '护照', NULL, '00050002', '支付宝版', '1', NULL, 'ahsmasswmgzc', '0', '系统维护', TO_DATE('2017-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2017-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('858', '20180622120832723025', '010301', '委托', NULL, '00050002', '微信版', '1', NULL, '12420600MB1002470J', '0', '系统维护', TO_DATE('2018-06-22 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '襄阳公证处管理', TO_DATE('2018-06-26 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', '委托公证，是指公证机构根据当事人即委托人的单方申请，依法证明委托人的委托授权行为真实、合法的活动。', '1、申请人为自然人应提供身份证明原件及A4复印件一份（中国大陆居民提供身份证和户口簿，港澳台居民提供来往内地或大陆通行证，外籍人提供护照）；
2、法人或者其他组织申请人的主体资格证明及其A4复印件一份，如：企业法人的营业执照，社团事业法人的注册登记证书，机关法人的主管机关批准成立的文件；
3、法定代理人的身份证明或委托代理人的身份证明及其A4复印件一份；
4、委托书中涉及房产处分的，自然人除提交上述身份证明材料外，还需提交如下材料：（1）委托人是夫妻关系的，需提交结婚证，房产证（根据公证员要求补充提供购房合同，购房发票，契税票，房屋权属档案查询证明等），如结婚证为异地民政部门颁发，需提交结婚证公证书或本人在津人事档案存档部门出具相关证明材料；（2）委托人是异地户籍单身人士的，需到户籍所在地的公证部门办理单身公证书和房产证（根据公证员要求补充提供购房合同，购房发票，契税票，房屋权属档案查询证明等）及其A4复印件一份；（3）委托人是离异后单身的，需提交离婚证，离婚协议（或法院民事判决书，调解书），房产证（可根据公证员要求补充提供购房合同，购房发票，契税票，房屋权属档案查询证明等）及其A4复印件一份；若约定不明或在法院调解书中没有涉及处分财产的，可根据公证员要求提交补充证明材料或需前妻（前夫）到场确认房屋产权归属；异地离婚人士需提交离婚证公证书（或法院判决书，调解书）、离婚协议公证书及离婚后未再婚公证书及其A4复印件一份；
法人或者其他组织申办房屋委托书公证，按照法律、法规或者章程规定需要审批的，应当提交公司章程及股东会（董事会）决议或者有关部门的批准文件及其A4复印件一份；
监护人申请办理以处分被监护人所有的房屋内容的委托书公证，应当提交享有监护权的证明材料以及被监护人的所有监护人对于因此处分被监护人房产但不损害其利益的保证书；
5、委托书文本；
委托书应当载明如下内容：委托人姓名（名称）及基本情况；受托人姓名（名称）及基本情况；委托内容，如涉及房产的，房屋的基本情况（但涉及的房屋尚未确定的除外）：委托事项和代理权限；委托期间；受托人有无转委托权等；委托人的签名（印鉴、指印）及签署日期。
6、公证人员认为应当提交的其它有关证明材料。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('646', '20170919214107538049', '011301', '无犯罪记录', NULL, '00050002', '支付宝版', '1', NULL, 'ahsszsfxgzc', '0', '系统维护', TO_DATE('2017-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2017-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('662', '20170919214247913057', '011103', '死亡', NULL, '00050002', '支付宝版', '1', NULL, 'ahshsshpgzc', '0', '系统维护', TO_DATE('2017-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2017-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('664', '20170919214300007058', '011001', '亲属关系', NULL, '00050002', '支付宝版', '1', NULL, 'ahshsshpgzc', '0', '系统维护', TO_DATE('2017-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2017-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('884', '20180622132426695054', '0102', '继承', NULL, '00050002', '微信版', '1', NULL, '12420600MB1002470J', '0', '襄阳公证处管理', TO_DATE('2018-06-22 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '襄阳公证处管理', TO_DATE('2018-06-26 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', '继承公证是指公证机构根据法律规定和继承人的申请，依法证明继承人的继承行为真实、合法的活动。继承公证分为法定继承和遗嘱继承两类。', '1、继承人的身份证明原件及A4复印件一份（中国大陆居民提供身份证和户口簿，港澳台居民提供来往内地或大陆通行证，外籍人提供护照）；
2、被继承人的死亡证明（死亡证明是指医疗机构出具的死亡证明、公安机关出具的死亡证明或者注明了死亡日期的注销户口证明、人民法院宣告死亡的判决书、死亡公证书）；
3、继承权亲属关系证明表及档案中的个人履历表；
4、其他继承人已经死亡的，应当提交其死亡证明和其全部法定继承人的亲属关系证明；
5、配偶提交结婚证、子女提交出生证或独生子女证；
6、继承记名财产的，应当提交财产权属（权利）凭证原件；
7、被继承人生前与配偶有夫妻财产约定的，应当提交书面约定协议；
8、继承人中有放弃继承的，应当提交其作出放弃继承表示的声明书；
9、委托他人代理申办公证的，应当提交经公证的委托书；
10、监护人代理申办公证的，应当提交监护资格证明；
11、公证人员认为应当提交的其他证明材料。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('666', '20170920091537067000', '01150331', '译文与原本相符', NULL, '00050002', '支付宝版', '1', NULL, 'zjshzsqtgzc', '0', '系统维护', TO_DATE('2017-09-20 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2017-09-20 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('742', '20180521105051082000', '01150146', '学位证书', NULL, '00050002', '微信版', '1', NULL, '12420600MB1002470J', '0', '系统维护', TO_DATE('2018-05-21 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-05-21 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', '学位证书公证通过微信方式提交预审的受理要求：微信申办学位证书公证前须确认能在教育部学位在线网上查询到该学位证书的信息。', '申请人身份证、户籍簿(地址页、户主页、本人页)、毕业证书(附：学信网毕业证书查询结果截图)、学位证书(附：学位在线网学位证书查询结果结果)。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('784', '20180607211555301019', '011405', '收入状况', NULL, '00050002', '微信版', '1', NULL, '330300030302040000', '0', '系统维护', TO_DATE('2018-06-07 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '东南公证处管理员', TO_DATE('2018-08-01 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('862', '20180622121057756027', '011102', '生存', NULL, '00050002', '微信版', '1', NULL, '12420600MB1002470J', '0', '系统维护', TO_DATE('2018-06-22 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '襄阳公证处管理', TO_DATE('2018-06-26 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', '生存公证，是指公证机构根据自然人的申请，依法证明申请人在我国境内存活这一有法律意义的事实属实的活动。', '1、申请人应提供身份证明原件及A4复印件一份（中国大陆居民提供身份证和户口簿，港澳台居民提供来往内地或大陆通行证，外籍人提供护照）；
2、申请人现居住地证明；
3、申请人如需粘贴照片的，可提供申请人2寸免冠近照若干张；
4、公证员认为应当提供的其他证明材料。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('868', '20180622121337130030', '01011702', '夫妻财产约定协议', NULL, '00050002', '微信版', '1', NULL, '12420600MB1002470J', '0', '系统维护', TO_DATE('2018-06-22 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '襄阳公证处管理', TO_DATE('2018-06-26 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', '夫妻财产协议公证是公证机关根据申请人的申请，依法证明夫妻之间为明确财产归个人所有、共同所有及家庭共有而签订的协议书行为的真实性、合法性的活动。', '1、申请人身份证明原件及A4复印件一份（中国大陆居民提供身份证和户口簿，港澳台居民提供来往内地或大陆通行证，外籍人提供护照）； 
2、申请人结婚证或婚姻关系证明及其A4复印件一份；
3、与协议书相关的财产所有权、使用权证明及其A4复印件一份；
4、夫妻财产协议书文本；
5、公证员认为应当提交的其他证明材料。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('878', '20180622122310068035', '010499', '其他现场监督', NULL, '00050002', '微信版', '1', NULL, '12420600MB1002470J', '0', '系统维护', TO_DATE('2018-06-22 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '襄阳公证处管理', TO_DATE('2018-06-26 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', '现场监督公证是公证业务的一个重要组成部分，具体指公证机构对公司股东大会或发起人会议、创立大会以及招标投标、拍卖、抽签、开奖、评选、商品抽样、检测、投票选举等活动的程序进行现场监督，并对活动结果给予确认，公证的活动。', '无', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('886', '20180622140008397059', '011403', '户籍注销', NULL, '00050002', '微信版', '1', NULL, '12420600MB1002470J', '0', '襄阳公证处管理', TO_DATE('2018-06-22 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '襄阳公证处管理', TO_DATE('2018-06-26 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', '户籍注销公证，是公证机构根据当事人的申请，依法证明当事人因定居国外或港澳台地区而注销其户籍事实的真实性和合法性的活动。', '1、自然人申请人的身份证明（如身份证、护照等）、户口簿原件及其A4复印件一份，已离境的应提供护照复印件；
2、申请人所在单位或劳资部门出具的工资收入证明。该证明根据去往国使馆的要求不同，具体内容有所不同，一般本年度应列明每月收入额或平均额，其他各年可根据需要列明年收入额。收入证明证明信一式二份，一份加盖单位公章、另一份加盖人事部门或财务部门印章。如果在收入证明中涉及到技术职称的，需要提供技术职称证书。涉及行政职务的，需要单位出具在职证明；
3、对于月收入3500元以上的收入证明，还需提供纳税税单（自然人可持身份证去地税机关打印）；
4、申请人委托他人代为申请的，应同时提供受委托人的身份证明（如身份证、户口薄等）A4复印件一份；
5、公证人员认为有必要提供的其它证明材料。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('572', '20170919213043272012', '011402', '国籍', NULL, '00050002', '支付宝版', '1', NULL, 'ahshfshygzc', '0', '系统维护', TO_DATE('2017-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2017-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('606', '20170919213612397029', '01150134', '离婚证', NULL, '00050002', '支付宝版', '1', NULL, 'ahshbsgxgzc', '0', '系统维护', TO_DATE('2017-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2017-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('608', '20170919213637616030', '01150146', '学位证书', NULL, '00050002', '支付宝版', '1', NULL, 'ahshbsgxgzc', '0', '系统维护', TO_DATE('2017-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2017-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('802', '20180620153518992024', '01150138', '护照', NULL, '00050002', '微信版', '1', NULL, '12420600MB1002470J', '0', '襄阳公证处管理', TO_DATE('2018-06-20 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '襄阳公证处管理', TO_DATE('2018-06-26 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', '身份证明（身份证、户口簿、护照）公证是指公证机构根据当事人的申请，依法证明公证当事人持有的身份证、户口簿、护照的真实性的活动。其中，根据司法部规定，身份证公证应当指明公证书用途。', '（1）身份证；

　　（2）户口簿、护照；

　　（3）公证员综合既有材料后认为应当提交的其他证明材料。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('612', '20170919213712413032', '01150151', '医学出生证明', NULL, '00050002', '支付宝版', '1', NULL, 'ahshbsgxgzc', '0', '系统维护', TO_DATE('2017-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2017-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('616', '20170919213727272034', '01150152', '死亡证明', NULL, '00050002', '支付宝版', '1', NULL, 'ahsbzsjdgzc', '0', '系统维护', TO_DATE('2017-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2017-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('618', '20170919213733022035', '01150152', '死亡证明', NULL, '00050002', '支付宝版', '1', NULL, 'ahswhsfxgzc', '0', '系统维护', TO_DATE('2017-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2017-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('620', '20170919213746928036', '011301', '无犯罪记录', NULL, '00050002', '支付宝版', '1', NULL, 'ahsbzsjdgzc', '0', '系统维护', TO_DATE('2017-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2017-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('622', '20170919213803444037', '01150136', '居民身份证', NULL, '00050002', '支付宝版', '1', NULL, 'ahswhsfxgzc', '0', '系统维护', TO_DATE('2017-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2017-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('636', '20170919214017788044', '011001', '亲属关系', NULL, '00050002', '支付宝版', '1', NULL, 'ahsszsfxgzc', '0', '系统维护', TO_DATE('2017-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2017-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('638', '20170919214024538045', '011001', '亲属关系', NULL, '00050002', '支付宝版', '1', NULL, 'ahsbbszxgzc', '0', '系统维护', TO_DATE('2017-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2017-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('640', '20170919214043444046', '011405', '收入状况', NULL, '00050002', '支付宝版', '1', NULL, 'ahsbbszxgzc', '0', '系统维护', TO_DATE('2017-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2017-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('642', '20170919214051303047', '01150152', '死亡证明', NULL, '00050002', '支付宝版', '1', NULL, 'ahsszsfxgzc', '0', '系统维护', TO_DATE('2017-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2017-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('644', '20170919214101053048', '01150152', '死亡证明', NULL, '00050002', '支付宝版', '1', NULL, 'ahsbbszxgzc', '0', '系统维护', TO_DATE('2017-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2017-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('648', '20170919214117257050', '011001', '亲属关系', NULL, '00050002', '支付宝版', '1', NULL, 'ahslasgxgzc', '0', '系统维护', TO_DATE('2017-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2017-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('650', '20170919214126163051', '011203', '经历', NULL, '00050002', '支付宝版', '1', NULL, 'ahsczsjhgzc', '0', '系统维护', TO_DATE('2017-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2017-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('652', '20170919214137147052', '011001', '亲属关系', NULL, '00050002', '支付宝版', '1', NULL, 'ahsczsjhgzc', '0', '系统维护', TO_DATE('2017-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2017-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('654', '20170919214143303053', '01150146', '学位证书', NULL, '00050002', '支付宝版', '1', NULL, 'ahslasgxgzc', '0', '系统维护', TO_DATE('2017-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2017-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('656', '20170919214157163054', '011202', '学位', NULL, '00050002', '支付宝版', '1', NULL, 'ahsczsjhgzc', '0', '系统维护', TO_DATE('2017-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2017-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('658', '20170919214205053055', '01150137', '居民户口簿', NULL, '00050002', '支付宝版', '1', NULL, 'ahslasgxgzc', '0', '系统维护', TO_DATE('2017-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2017-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('660', '20170919214227335056', '0102', '继承', NULL, '00050002', '支付宝版', '1', NULL, 'ahshsshpgzc', '0', '系统维护', TO_DATE('2017-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2017-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('782', '20180607155204709001', '01150146', '学位证书', NULL, '00050002', '微信版', '1', NULL, '330300030302040000', '0', '系统维护', TO_DATE('2018-06-07 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '东南公证处管理员', TO_DATE('2018-08-01 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', '学位证书公证通过微信方式提交预审的受理要求：微信申办学位证书公证前须确认能在教育部学位在线网上查询到该学位证书的信息。', '申请人身份证、户籍簿(地址页、户主页、本人页)、毕业证书(附：学信网毕业证书查询结果截图)、学位证书(附：学位在线网学位证书查询结果结果)。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('864', '20180622121125974028', '011104', '住所地(居住地)', NULL, '00050002', '微信版', '1', NULL, '12420600MB1002470J', '0', '系统维护', TO_DATE('2018-06-22 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '襄阳公证处管理', TO_DATE('2018-06-26 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', '住所地（居住地）公证，是指公证机构根据当事人的申请，证明自然人或法人的住所地（居住地）具体地址的真实、合法的活动。', '1、申请人为自然人应提供身份证明原件及A4复印件一份（中国大陆居民提供身份证和户口簿，港澳台居民提供来往内地或大陆通行证，外籍人提供护照）；
2、申请人为法人或其他组织的，提供法人或其他组织的主体资格证明及其A4复印件一份，如企业法人的营业执照，社团事业法人的注册登记证书，机关法人的主管机关批准成立的文件；
3、申请人为法人或其他组织的，提供法定代表人或负责人身份证（原件及正反面A4复印件一份）；
4、如申请人要求证明的居住地与户籍登记的住址不一致的，需要提供有关部门的证明；
5、申请人不能亲自办理的，应提交申请人签名或盖有公章的委托书，及受托人身份证（原件及正反面的A4复印件一份）；
6、公证员认为应当提供的其他证明材料。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('854', '20180622120559183023', '011101', '出生', NULL, '00050002', '微信版', '1', NULL, 'mcgzc', '0', '系统维护', TO_DATE('2018-06-22 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '襄阳公证处管理', TO_DATE('2018-06-26 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', '出生公证，是指公证机构根据当事人（或监护人）的申请，证明自然人在我国境内出生这一法律事实的真实性的活动。', '1、申请人应提供身份证明原件及A4复印件一份（中国大陆居民提供身份证和户口簿，港澳台居民提供来往内地或大陆通行证，外籍人提供护照）；
2、申请人父母身份证、户口簿（复印件一份）；
3、内容完整且有效的天津地区医疗机构出具的出生证（原件及A4复印件一份）；
4、对于在《中华人民共和国母婴保健法》实施前的出生事实【我国自1996年1月1日（边远地区3月1日）起开始启用由卫生部统一制发的《出生医学证明》（卫妇发（1995）第10号）】，则可由申请人所在单位的人事部门或户籍地公安派出所出具出生情况证明；待业或辞职的或无业的，由其档案保管部门或街道办事处或户籍地公安派出所出具出生情况证明；在校学生，由其所在学校学籍管理机构或户籍地公安派出所出具出生情况证明。
【注意：公证机构可出具专用介绍函供户籍地公安派出所出具出生情况证明；当事人发生户籍迁移的，需当事人到原出生登记公安机关查阅相关出生登记资料复印并加盖出生地派出所户籍专用章后，交现住地派出所作为出具证明依据。涉及死亡注销户口人员户籍登记的情况证明由注销地公安机关出具。】
5、申请人父母的结婚证（A4复印件一份），如离婚的法院判决或离婚协议（原件及A4复印件一份；
6、申请人父母已故的，如当事人申请需在证词中体现，应提交死亡证明；
7、发往美国、法国、泰国、哥伦比亚使用的出生公证书，应提供申请人2寸免冠近照若干张（在线申请的可在领取公证书时提交）；
8、如由代理人代为办理的，需提供申请人签名的委托书及受托人身份证（原件及正反面A4复印件一份）；
9、公证员认为应当提供的其他证明材料。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('822', '20180622113815741007', '011001', '亲属关系', NULL, '00050002', '微信版', '1', NULL, 'mcgzc', '0', '系统维护', TO_DATE('2018-06-22 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '襄阳公证处管理', TO_DATE('2018-06-26 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', '亲属关系公证是指公证机构根据当事人的申请，依照法定程序证明当事人之间因婚姻、血缘或者收养而产生的亲属关系事实真实、合法的活动。适用于公民因出国留学、旅游、探亲、工作、定居等确认亲属关系事实，以及应国内相关机构、部门的要求认定申请人的亲属关系事实。', '1、申请人应提供身份证明原件及正反面的A4复印件一份（中国大陆居民提供身份证和户口簿，港澳台居民提供来往内地或大陆通行证，外籍人提供护照）；
2、申请人为外国国籍的，提交所属国的身份证件及复印件；
3、申请人所在单位人事部门出具的亲属关系证明，无单位的由住所地政府部门或者户籍地公安派出所出具。如为孩子出具相关亲属关系证明，可以提供天津市医疗机构颁发的医学出生证明来代替亲属关系证明表。
5、委托代理人代理申请的，须提交授权委托书和居民身份证及复印件，18岁以下应由其法定代理人代为申请，并提供代理人的身份证明（如身份证、护照等），户口簿和出生证明原件；
6、申请人提交关系人的护照或身份证、旅行证和其他可证明关系人身份的证明材料；
7、公证人员认为有必要提供的其它证明材料。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1162', '20180730091239559072', '0102', '继承', NULL, '00040002', '微信版', '1', NULL, '330300030302040000', '0', '东南公证处管理员', TO_DATE('2018-07-30 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '东南公证处管理员', TO_DATE('2018-07-30 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1166', '20180730091908232102', '0101', '合同（协议）', NULL, '00040002', '微信版', '1', NULL, '330300030302040000', '0', '东南公证处管理员', TO_DATE('2018-07-30 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '东南公证处管理员', TO_DATE('2018-07-30 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1224', '20180801160445975548', '01150148', '高考成绩单', NULL, '00050002', '微信版', '1', NULL, '330300030302040000', '0', '东南公证处管理员', TO_DATE('2018-08-01 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '东南公证处管理员', TO_DATE('2018-08-01 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1234', '20180801160822970019', '01150230', '委托书签名/印鉴属实', NULL, '00040002', '微信版', '1', NULL, '330300030302040000', '0', '东南公证处管理员', TO_DATE('2018-08-01 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '东南公证处管理员', TO_DATE('2018-08-01 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1236', '20180801160837203020', '01019999', '其他民事协议', NULL, '00040002', '微信版', '1', NULL, '330300030302040000', '0', '东南公证处管理员', TO_DATE('2018-08-01 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '东南公证处管理员', TO_DATE('2018-08-01 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1238', '20180801160857691021', '010399', '其他单方法律行为', NULL, '00040002', '微信版', '1', NULL, '330300030302040000', '0', '东南公证处管理员', TO_DATE('2018-08-01 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '东南公证处管理员', TO_DATE('2018-08-01 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1240', '20180801160924230027', '011499', '其他有法律意义的事实', NULL, '00040002', '微信版', '1', NULL, '330300030302040000', '0', '东南公证处管理员', TO_DATE('2018-08-01 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '东南公证处管理员', TO_DATE('2018-08-01 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('590', '20170919213303007021', '011402', '国籍', NULL, '00050002', '支付宝版', '1', NULL, 'ahswhsxcgzc', '0', '系统维护', TO_DATE('2017-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2017-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('592', '20170919213314100022', '01150134', '离婚证', NULL, '00050002', '支付宝版', '1', NULL, 'ahstlshpgzc', '0', '系统维护', TO_DATE('2017-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2017-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('594', '20170919213326678023', '010204', '接受遗赠', NULL, '00050002', '支付宝版', '1', NULL, 'ahstlshpgzc', '0', '系统维护', TO_DATE('2017-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2017-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('834', '20180622114713473013', '01150137', '居民户口簿', NULL, '00050002', '微信版', '1', NULL, '12420600MB1002470J', '0', '系统维护', TO_DATE('2018-06-22 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '襄阳公证处管理', TO_DATE('2018-06-26 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', '居民身份证、户口簿和护照是当事人身份的依据。身份证明（身份证、户口簿、护照）公证是指公证机构根据当事人的申请，依法证明公证当事人持有的身份证、户口簿、护照的真实性的活动。其中，根据司法部规定，身份证公证应当指明公证书用途。', '（1）身份证；

　　（2）户口簿、护照；

　　（3）公证员综合既有材料后认为应当提交的其他证明材料。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('838', '20180622115237764015', '0113', '有无违法犯罪记录', NULL, '00050002', '微信版', '1', NULL, '12420600MB1002470J', '0', '系统维护', TO_DATE('2018-06-22 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '襄阳公证处管理', TO_DATE('2018-06-26 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', '无犯罪记录公证属于有法律意义的事实类的公证事项，是指公证机构根据自然人的申请，依法定程序对自然人在中国居住期间无犯罪记录的真实性、合法性予以证明的活动。本公证书主要用于当事人到境外定居、学习、工作、结婚或收养子女等事宜，一般只用于境外使用，有特殊要求必须办理公证的除外。', '1、申请人应提供身份证明原件及正反面的A4复印件一份（中国大陆居民提供身份证和户口簿，港澳台居民提供来往内地或大陆通行证，外籍人提供护照）；
2、申请人应提交天津市公安局派出所开具的检索证明【如果公安部门要求提供公证机构开具的介绍函，请先到相关公证处领取协助调查函】；
3、委托代理人代为申请的，应提供授权委托书和委托代理人的居民身份证、户口薄。18岁以下的自然人应由其法定代理人代为申请，并提供代理人的身份证明（如身份证、护照等），户口簿和出生证明原件及其A4复印件一份；
4、申请人已离境的，还需提供护照及签证页；
5、无犯罪记录公证的效力有时间限制，在有效期内未使用，需重新办理公证。对超过有效期的无犯罪记录公证书，公证机构不再制发副本；
6、公证员认为应当提交的其他证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('558', '20170919212903475005', '011001', '亲属关系', NULL, '00050002', '支付宝版', '1', NULL, 'ahsfyshygzc', '0', '系统维护', TO_DATE('2017-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2017-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('562', '20170919212926100007', '01150148', '高考成绩单', NULL, '00050002', '支付宝版', '1', NULL, 'ahsfyshygzc', '0', '系统维护', TO_DATE('2017-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2017-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('564', '20170919212955397008', '0102', '继承', NULL, '00050002', '支付宝版', '1', NULL, 'zjswzshdgzc', '0', '系统维护', TO_DATE('2017-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2017-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('566', '20170919213002944009', '01150146', '学位证书', NULL, '00050002', '支付宝版', '1', NULL, 'ahsfyshygzc', '0', '系统维护', TO_DATE('2017-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2017-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('568', '20170919213014819010', '01010101', '房屋买卖合同', NULL, '00050002', '支付宝版', '1', NULL, 'zjswzshdgzc', '0', '系统维护', TO_DATE('2017-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2017-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('586', '20170919213239647019', '011405', '收入状况', NULL, '00050002', '支付宝版', '1', NULL, 'ahswhsxcgzc', '0', '系统维护', TO_DATE('2017-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2017-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('702', '20171103210759652001', '01019904', '寄养协议', NULL, '00050002', '支付宝版', '1', NULL, 'zjshzsqtgzc', '0', '系统维护', TO_DATE('2017-11-03 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2017-11-03 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('762', '20180530112756185001', '01150151', '医学出生证明', NULL, '00050002', '微信版', '1', NULL, '32340000MD5015153K', '0', '系统维护', TO_DATE('2018-05-30 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-06-13 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', '医学出生证明', '户口簿、身份证', '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('876', '20180622122150839034', '010599', '其他保全证据', NULL, '00050002', '微信版', '1', NULL, '12420600MB1002470J', '0', '系统维护', TO_DATE('2018-06-22 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '襄阳公证处管理', TO_DATE('2018-06-26 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', '保全证人证言或当事人陈述是指公证机构根据自然人、法人或者其他组织的申请，依法对于与申请人权益有关的证人证言或者其本身的陈述予以客观证明的活动。', '1、申请人的身份证明、资格证明：（1）申请人或者证人为自然人应提供身份证明原件及A4复印件一份（中国大陆居民提供身份证和户口簿，港澳台居民提供来往内地或大陆通行证、外籍人提供护照）；（2）申请人或者证人为法人或者其他组织的，提供主体资格证明复印件（企业法人的营业执照副本，事业单位法人登记证书，或机关法人的主管机关批准成立的文件）和法定代表人身份证明复印件（加盖公章）；
2、申办证人证言的，申请人本人不能亲自办理公证的，代理人应提供授权委托书（自然人签字，单位加盖公章和法定代表人签字或盖章）和代理人的身份证明原件及A4复印件（加盖公章）；
3、申请人与保全的证据有利害关系的证明材料（如合同、产权证明等）复印件（加盖公章）；
4、载有申请保全证据的理由、用途和证据取得的方式或者方法的书面说明（加盖公章）；
5、公证申请表（自然人签名，单位加盖公章）；
6、公证员认为应当提交的其他证明材料。
', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('870', '20180622121727315031', '010307', '承诺(要约)', NULL, '00050002', '微信版', '1', NULL, '12420600MB1002470J', '0', '系统维护', TO_DATE('2018-06-22 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '襄阳公证处管理', TO_DATE('2018-06-26 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', '是指公证机构依法证明保证人以保证书、保函等形式单方作出的保证行为真实、合法的活动。', '1、申请人为自然人应提供身份证明原件及A4复印件一份（中国大陆居民提供身份证和户口簿，港澳台居民提供来往内地或大陆通行证，外籍人提供护照）；
2、法人或者其他组织申请申办此公证事项时，需提交法人或者其他组织申请人的主体资格证明及其A4复印件一份，如企业法人的营业执照，社团事业法人的注册登记证书，机关法人的主管机关批准成立的文件；
3、法人或者其他组织申请申办此公证事项时，需提交法定代理人的身份证明或委托代理人的身份证明及其A4复印件一份；
4、与保证书内容有关的材料：
如办理监护保证书，提交被监护人身份证明、被监护人父母身份证明、被监护人父母的委托书等；
如办理寄养保证书，提交被寄养人身份证明、被寄养人父母身份证明、被寄养人父母的委托书等；
如办理银行贷款相关保证书，提交抵押物相关证明、银行相关贷款合同；有配偶的配偶需亲自到公证机构并需提交结婚证等相关证明材料；
5、保证书文本，应当载明如下内容：保证人姓名（名称）及基本情况，保证内容，保证人的签名（印鉴、指印）及签署日期；
6、公证人员认为应提供的其它证明材料。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1122', '20180724101242244544', '011402', '国籍', NULL, '00050002', '微信版', '1', NULL, '0731000801', '0', '系统维护', TO_DATE('2018-07-24 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '华湘管理员', TO_DATE('2018-09-05 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', '国籍公证是指公证机构根据当事人的申请，依法证明当事人具有中华人民共和国国籍的活动。', '申办国籍公证，申请人应为本地户口，或持有本地暂住证、工作居住证等证件，或本地留存有其曾用名的户籍或档案记录，并提供下述证明材料：
1、申请人的有效身份证或者护照等身份证件。
2、申请人的《居民户口簿》，集体户籍的申请人提供《常住人口登记卡》本人页原件及经过户籍所在单位盖章的首页复印件。
3、如需委托他人代办，提供受托人的身份证件，手写委托书（写明因何原因委托谁办理何种公证，本人签名，原件或传真件均可）。
4、如果您所提供的证据材料不严谨、不完整，不能准确证明所办公证事项时，请根据公证员要求补充证明材料。
注：非本地户籍的申请人需提供在本地一年以上且在有效期内的暂住证或工作居住证，未成年非本地户籍申请人提供《中小学学生卡》。
公证书用于美国、韩国、奥地利、俄罗斯、哈萨克斯坦等国，需要加做译文相符公证。
备注：最终费用以实际办理业务时公证系统显示费用为准。此费用仅作为单个公证事项的公证费用。不包括外译费、加急费等办理过程中产生的其他费用，详情可咨询0731-88735558或公证员手机号码.', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1124', '20180724104346176576', '01150334', '译文与复印本/影印本相符', NULL, '00050002', '微信版', '1', NULL, '0731000801', '0', '系统维护', TO_DATE('2018-07-24 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '华湘管理员', TO_DATE('2018-09-05 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', '涉外公证书有时根据有关国家的要求，不但要求附有相关的译文，而且还要求办理译文与中文相符公证。', '本公证书附在相关公证书后面，无需提供额外材料。
备注：最终费用以实际办理业务时公证系统显示费用为准。此费用仅作为单个公证事项的公证费用。不包括外译费、加急费等办理过程中产生的其他费用，详情可咨询0731-88735558或公证员手机号码.', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1126', '20180724104704764581', '011405', '收入状况', NULL, '00050002', '微信版', '1', NULL, '0731000801', '0', '系统维护', TO_DATE('2018-07-24 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '华湘管理员', TO_DATE('2018-09-05 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, '备注：最终费用以实际办理业务时公证系统显示费用为准。此费用仅作为单个公证事项的公证费用。不包括外译费、加急费等办理过程中产生的其他费用，详情可咨询0731-88735558.', '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1170', '20180730092713221136', '01150153', '国际旅行健康检查证书', NULL, '00050002', '微信版', '1', NULL, '330300030302040000', '0', '东南公证处管理员', TO_DATE('2018-07-30 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '东南公证处管理员', TO_DATE('2018-07-30 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1230', '20180801160729706012', '01012001', '拆迁补偿（安置）协议', NULL, '00040002', '微信版', '1', NULL, '330300030302040000', '0', '东南公证处管理员', TO_DATE('2018-08-01 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '东南公证处管理员', TO_DATE('2018-08-01 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1172', '20180730102615328374', '011001', '亲属关系', NULL, '00050002', '微信版', '1', NULL, '330300030302040000', '0', '系统维护', TO_DATE('2018-07-30 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-07-30 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1226', '20180801160703619010', '011502', '签名(印鉴)属实', NULL, '00040002', '微信版', '1', NULL, '330300030302040000', '0', '东南公证处管理员', TO_DATE('2018-08-01 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '东南公证处管理员', TO_DATE('2018-08-01 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1182', '20180730114350968291', '01150134', '离婚证', NULL, '00050002', '微信版', '1', NULL, '330300030302040000', '0', '东南公证处管理员', TO_DATE('2018-07-30 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '东南公证处管理员', TO_DATE('2018-07-30 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1184', '20180730114510139300', '0105', '保全证据', NULL, '00040002', '微信版', '1', NULL, '330300030302040000', '0', '东南公证处管理员', TO_DATE('2018-07-30 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '东南公证处管理员', TO_DATE('2018-07-30 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1244', '20180801161002275034', '011503', '文本相符', NULL, '00040002', '微信版', '1', NULL, '330300030302040000', '0', '东南公证处管理员', TO_DATE('2018-08-01 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '东南公证处管理员', TO_DATE('2018-08-01 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1246', '20180801161023382035', '01030230', '声明(放弃继承)', NULL, '00040002', '微信版', '1', NULL, '330300030302040000', '0', '东南公证处管理员', TO_DATE('2018-08-01 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '东南公证处管理员', TO_DATE('2018-08-01 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1248', '20180801161042834036', '01040199', '招投标', NULL, '00040002', '微信版', '1', NULL, '330300030302040000', '0', '东南公证处管理员', TO_DATE('2018-08-01 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '东南公证处管理员', TO_DATE('2018-08-01 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1250', '20180801161918573084', '01150231', '声明书签名/印鉴属实', NULL, '00040002', '微信版', '1', NULL, '330300030302040000', '0', '东南公证处管理员', TO_DATE('2018-08-01 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '东南公证处管理员', TO_DATE('2018-08-01 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1252', '20180801162140319097', '0104', '现场监督', NULL, '00040002', '微信版', '1', NULL, '330300030302040000', '0', '东南公证处管理员', TO_DATE('2018-08-01 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '东南公证处管理员', TO_DATE('2018-08-01 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1254', '20180801162217566103', '0106', '其他组织机构事务', NULL, '00040002', '微信版', '1', NULL, '330300030302040000', '0', '东南公证处管理员', TO_DATE('2018-08-01 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '东南公证处管理员', TO_DATE('2018-08-01 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1256', '20180801162332060109', '011301', '无犯罪记录', NULL, '00050002', '微信版', '1', NULL, '330300030302040000', '0', '东南公证处管理员', TO_DATE('2018-08-01 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '东南公证处管理员', TO_DATE('2018-08-01 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1258', '20180801162601959111', '0111', '出生、生存、死亡、居住', NULL, '00050002', '微信版', '1', NULL, '330300030302040000', '0', '东南公证处管理员', TO_DATE('2018-08-01 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '东南公证处管理员', TO_DATE('2018-08-01 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1260', '20180801162750958112', '0115', '有法律意义的文书', NULL, '00040002', '微信版', '1', NULL, '330300030302040000', '0', '东南公证处管理员', TO_DATE('2018-08-01 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '东南公证处管理员', TO_DATE('2018-08-01 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1262', '20180802112224263183', '0102', '继承', NULL, '00040002', '微信版', '1', NULL, '330300030302040000', '0', '东南公证处管理员', TO_DATE('2018-08-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '东南公证处管理员', TO_DATE('2018-08-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1266', '20180802142806678563', '010903', '已婚(初婚)', NULL, '00050002', '微信版', '1', NULL, '330300030302040000', '0', '东南公证处管理员', TO_DATE('2018-08-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '东南公证处管理员', TO_DATE('2018-08-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1268', '20180802142819587564', '011001', '亲属关系', NULL, '00050002', '微信版', '1', NULL, '330300030302040000', '0', '东南公证处管理员', TO_DATE('2018-08-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '东南公证处管理员', TO_DATE('2018-08-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1270', '20180802142902271567', '01150148', '高考成绩单', NULL, '00050002', '微信版', '1', NULL, '330300030302040000', '0', '东南公证处管理员', TO_DATE('2018-08-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '东南公证处管理员', TO_DATE('2018-08-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1272', '20180802142929037568', '011503', '文本相符', NULL, '00050002', '微信版', '1', NULL, '330300030302040000', '0', '东南公证处管理员', TO_DATE('2018-08-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '东南公证处管理员', TO_DATE('2018-08-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1274', '20180802143018255571', '01150146', '学位证书', NULL, '00050002', '微信版', '1', NULL, '330300030302040000', '0', '东南公证处管理员', TO_DATE('2018-08-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '东南公证处管理员', TO_DATE('2018-08-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1276', '20180802143042721574', '0111', '出生、生存、死亡、居住', NULL, '00050002', '微信版', '1', NULL, '330300030302040000', '0', '东南公证处管理员', TO_DATE('2018-08-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '东南公证处管理员', TO_DATE('2018-08-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1278', '20180802143124477578', '011301', '无犯罪记录', NULL, '00050002', '微信版', '1', NULL, '330300030302040000', '0', '东南公证处管理员', TO_DATE('2018-08-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '东南公证处管理员', TO_DATE('2018-08-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1280', '20180802143146708579', '01030230', '声明(放弃继承)', NULL, '00050002', '微信版', '1', NULL, '330300030302040000', '0', '东南公证处管理员', TO_DATE('2018-08-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '东南公证处管理员', TO_DATE('2018-08-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1282', '20180802143206258582', '01030233', '声明(未婚/未再婚)', NULL, '00050002', '微信版', '1', NULL, '330300030302040000', '0', '东南公证处管理员', TO_DATE('2018-08-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '东南公证处管理员', TO_DATE('2018-08-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1284', '20180802143244099583', '01150145', '毕业证书', NULL, '00050002', '微信版', '1', NULL, '330300030302040000', '0', '东南公证处管理员', TO_DATE('2018-08-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '东南公证处管理员', TO_DATE('2018-08-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1286', '20180802143256287584', '01150137', '居民户口簿', NULL, '00050002', '微信版', '1', NULL, '330300030302040000', '0', '东南公证处管理员', TO_DATE('2018-08-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '东南公证处管理员', TO_DATE('2018-08-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1288', '20180802143323888587', '0113', '有无违法犯罪记录', NULL, '00050002', '微信版', '1', NULL, '330300030302040000', '0', '东南公证处管理员', TO_DATE('2018-08-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '东南公证处管理员', TO_DATE('2018-08-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1290', '20180802143344186588', '01150132', '机动车驾驶证', NULL, '00050002', '微信版', '1', NULL, '330300030302040000', '0', '东南公证处管理员', TO_DATE('2018-08-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '东南公证处管理员', TO_DATE('2018-08-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1292', '20180802143404708591', '01150134', '离婚证', NULL, '00050002', '微信版', '1', NULL, '330300030302040000', '0', '东南公证处管理员', TO_DATE('2018-08-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '东南公证处管理员', TO_DATE('2018-08-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1294', '20180802143436683592', '01150199', '证书/执照', NULL, '00050002', '微信版', '1', NULL, '330300030302040000', '0', '东南公证处管理员', TO_DATE('2018-08-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '东南公证处管理员', TO_DATE('2018-08-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1296', '20180802143543316595', '01150133', '结婚证', NULL, '00050002', '微信版', '1', NULL, '330300030302040000', '0', '东南公证处管理员', TO_DATE('2018-08-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '东南公证处管理员', TO_DATE('2018-08-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1298', '20180802143702614002', '01150138', '护照', NULL, '00050002', '微信版', '1', NULL, '330300030302040000', '0', '东南公证处管理员', TO_DATE('2018-08-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '东南公证处管理员', TO_DATE('2018-08-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2590', '20181215122641304096', '01150199', '组织机构代码证正（副）本', NULL, '00050002', '微信版', '1', NULL, '67278087-1', '0', '系统维护', TO_DATE('2018-12-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
法定代表人亲自办理：身份证、法定代表人身份证明（加盖公章）、营业执照正（副）本（加盖公章）、公证申请（加盖公章）
委托代理人办理：代理人身份证、法定代表人身份证复印件（加盖公章）、营业执照正（副）本、法定代表人身份证明（加盖公章）、法定代表人授权委托书（加盖公章和法人章）、公证申请（加盖公章）
2、组织机构代码证正（副）本
3、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2596', '20181215122822350111', '01150199', '房屋所有权证', NULL, '00050002', '微信版', '1', NULL, '67278087-1', '0', '系统维护', TO_DATE('2018-12-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、房屋所有权证
4、公证员认为应提交的其他证件、证明材料
注：受理范围为本公证机构执业区域内的房产。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2598', '20181215122858664112', '01150199', '四（六）级证书公证', NULL, '00050002', '微信版', '1', NULL, '67278087-1', '0', '系统维护', TO_DATE('2018-12-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、四（六）级证书
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2600', '20181215122932227119', '01150199', '民事调解书', NULL, '00050002', '微信版', '1', NULL, '67278087-1', '0', '系统维护', TO_DATE('2018-12-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、民事调解书（有的公证书使用地除要求办理民事调解书公证外还要求办理民事调解书生效证明公证，请注意与使用地咨询。如需要，请到原审法院开具生效证明，另办生效证明公证）
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2602', '20181215123005680126', '01150199', '民事判决书', NULL, '00050002', '微信版', '1', NULL, '67278087-1', '0', '系统维护', TO_DATE('2018-12-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、民事判决书（办理一审判决书公证，要求提供一审法院出具的一审判决书生效证明。有的国家要求同时办理生效证明公证，请注意与使用地咨询）
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2604', '20181215123131506133', '011405', '（工资）收入证明', NULL, '00050002', '微信版', '1', NULL, '67278087-1', '0', '系统维护', TO_DATE('2018-12-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、（工资）收入证明
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2606', '20181215123250036140', '011431', '在职证明', NULL, '00050002', '微信版', '1', NULL, '67278087-1', '0', '系统维护', TO_DATE('2018-12-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、在职证明
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2608', '20181215123329722147', '01150199', '离婚证', NULL, '00050002', '微信版', '1', NULL, '67278087-1', '0', '系统维护', TO_DATE('2018-12-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、离婚证
4、公证员认为应提交的其他证件、证明材料
注：受理范围为湖北省内民政部门颁发的离婚证', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2612', '20181215123444127155', '01150199', '护照（仅可本人亲自办理）', NULL, '00050002', '微信版', '1', NULL, '67278087-1', '0', '系统维护', TO_DATE('2018-12-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、护照', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2618', '20181215123624812170', '01150199', '毕业证', NULL, '00050002', '微信版', '1', NULL, '67278087-1', '0', '系统维护', TO_DATE('2018-12-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、毕业证书
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2624', '20181215123839839185', '01150331', '译文与原本相符', NULL, '00050002', '微信版', '1', NULL, '67278087-1', '0', '系统维护', TO_DATE('2018-12-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', '译文与原本相符', '译文与原本相符', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2626', '20181215123910932192', '01150199', '体检表', NULL, '00050002', '微信版', '1', NULL, '67278087-1', '0', '系统维护', TO_DATE('2018-12-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、体检表
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2630', '20181215124033775200', '0114', '接种证明', NULL, '00050002', '微信版', '1', NULL, '67278087-1', '0', '系统维护', TO_DATE('2018-12-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、接种证明证书
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2638', '20181215124358786222', '010903', '结婚', NULL, '00050002', '微信版', '1', NULL, '67278087-1', '0', '系统维护', TO_DATE('2018-12-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2642', '20181215124506020236', '01150199', '户口本', NULL, '00050002', '微信版', '1', NULL, '67278087-1', '0', '系统维护', TO_DATE('2018-12-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件（受托人应为户口本上的人）', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2644', '20181215124537847237', '01150199', '身份证（仅可本人亲自办理）', NULL, '00050002', '微信版', '1', NULL, '67278087-1', '0', '系统维护', TO_DATE('2018-12-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2646', '20181215124609815244', '01150199', '成绩', NULL, '00050002', '微信版', '1', NULL, '67278087-1', '0', '系统维护', TO_DATE('2018-12-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、成绩单
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2648', '20181215124638925245', '011201', '学历', NULL, '00050002', '微信版', '1', NULL, '67278087-1', '0', '系统维护', TO_DATE('2018-12-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、毕业证书
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2654', '20181215124821064260', '01150199', '存款证明', NULL, '00050002', '微信版', '1', NULL, '67278087-1', '0', '系统维护', TO_DATE('2018-12-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、存折或银行开具的存款证明
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2660', '20181215125015608275', '01060101', '企业章程', NULL, '00050002', '微信版', '1', NULL, '67278087-1', '0', '系统维护', TO_DATE('2018-12-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
法定代表人亲自办理：身份证、法定代表人身份证明（加盖公章）、营业执照正（副）本（加盖公章）、公证申请（加盖公章）
委托代理人办理：代理人身份证、法定代表人身份证复印件（加盖公章）、营业执照正（副）本、法定代表人身份证明（加盖公章）、法定代表人授权委托书（加盖公章和法人章）、公证申请（加盖公章）
2、企业章程（需提供在工商行政管理部门备案的企业章程）
3、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2664', '20181215125122575283', '01150199', '会考证', NULL, '00050002', '微信版', '1', NULL, '67278087-1', '0', '系统维护', TO_DATE('2018-12-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、会考证
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5550', '20200312160637189001', '010302', '声明', NULL, '00040002,00050002', '微信版,互联网版', '1', NULL, NULL, '0', '系统维护', TO_DATE('2020-03-12 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2020-03-12 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', 'cehis策划四', '策划四', '预约', '20130416162119700016,20130428113552968002,20130416162024638013', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1084', '20180724095042771503', '011101', '出生', NULL, '00050002', '微信版', '1', NULL, '0731000801', '0', '系统维护', TO_DATE('2018-07-24 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-07-24 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', '出生公证是指公证机构根据当事人的申请，对自然人出生时间、地点、生父母的情况予以证明的活动，根据属地原则，我国公证机构一般只办理在我国出生的自然人的出生公证。', '1、申请人的有效身份证件。
2、申请人的《居民户口簿》，集体户籍的申请人提供《常住人口登记卡》本人页原件及经过户籍所在单位盖章的首页复印件。
3、出生证明可以根据自身情况，从以下三种证明材料中任选其一：①由户籍地派出所或人事档案存放单位出具的出生证明信；②如果您以前办理过出生公证，可以提供原出生公证书；③《出生医学证明》（如果《出生医学证明》内容缺项、涂改、填写字迹不一致，《出生医学证明》不能作为唯一证据使用，还需提供其他证明材料中的任意一项）。如果上述证明中不能体现父母公民身份号码时，还需提供申请人父母身份证件或户口簿复印件，无法提供的出生公证书中将无父母的公民身份号码。③非本地户籍申请人、港澳台地区申请人、外籍申请人暂无法办理。

4、使用地为美国、法国、泰国、意大利、新加坡、哥伦比亚的出生公证书，需要提供申请人近期二寸彩色证件照（背景不限）n+1张（n代表您所需的公证书份数）。
5、如果您所提供的证据材料不严谨、不完整，不能准确证明所办公证事项时，请根据公证员要求补充证明材料。
公证书用于美国、韩国、奥地利、俄罗斯、哈萨克斯坦等国，需要加做译文相符公证。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4496', '20190116090505436021', '01150154', '存款证明', NULL, '00050002', '微信版', '1', NULL, '67583727-1', '0', '系统维护', TO_DATE('2019-01-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5552', '20200313110526028000', '01010403', '动产租赁合同', NULL, '00050002', '微信版', '1', NULL, NULL, '0', '系统维护', TO_DATE('2020-03-13 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2020-03-13 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', '111', '2222', '预约', '20130416162024638013,20130416161723200006', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3490', '20181216163403682806', '011431', '在职证明', NULL, '00050002', '微信版', '0', NULL, '67583111-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、在职证明
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5542', '20200311103223350000', '1001', '登记', NULL, '00050002', '支付宝版', '0', NULL, NULL, '0', '系统维护', TO_DATE('2020-03-11 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2020-03-11 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', '11', '222', NULL, '20130428113552968002', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5544', '20200311103426175001', '0101', '合同（协议）', NULL, '00050002', '支付宝版', '1', NULL, NULL, '0', '系统维护', TO_DATE('2020-03-11 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2020-03-11 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', '11', '22', NULL, '20130428113552968002', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5554', '20200313110700055001', '01010301', '金融借款合同', NULL, '00040002,00050002', '微信版,互联网版,APP', '1', NULL, NULL, '0', '系统维护', TO_DATE('2020-03-13 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2020-03-13 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', '112', '222', '预约,申办', '20130416162119700016,20130416162024638013,20130416161837638008', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5556', '20200313110857595002', '010101', '买卖合同', NULL, '00040002,00050002', '微信版,互联网版,APP', '1', NULL, '23443', '0', '系统维护', TO_DATE('2020-03-13 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2020-03-13 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', '111', '222', '预约,申办', '20130428113552968002', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5558', '20200313113949842004', '010110', '知识产权合同', NULL, '00040002,00050002', '微信版,互联网版', '1', NULL, '310103990302010021', '0', '系统维护', TO_DATE('2020-03-13 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2020-03-13 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', '1111', '2222', '预约,申办', '20130416161908622009', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3492', '20181216163435650807', '01150199', '离婚证', NULL, '00050002', '微信版', '1', NULL, '67583111-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、离婚证
4、公证员认为应提交的其他证件、证明材料
注：受理范围为湖北省内民政部门颁发的离婚证', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4540', '20190116091624537043', '01150134', '离婚证', NULL, '00050002', '微信版', '1', NULL, '67583727-1', '0', '系统维护', TO_DATE('2019-01-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5546', '20200311133644199001', '0301', '更正', NULL, '00050002', '微信版', '1', NULL, NULL, '0', '系统维护', TO_DATE('2020-03-11 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2020-03-11 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', '11', '222', NULL, '20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5548', '20200311133735716002', '01010101', '房屋买卖合同', NULL, '00050002', '微信版', '1', NULL, NULL, '0', '系统维护', TO_DATE('2020-03-11 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2020-03-11 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', '11', '222', NULL, '20130416162119700016,20130416161837638008', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5562', '20200521113257503000', NULL, '房屋买卖合同', NULL, '00040002,00050002', '微信版,支付宝版,互联网版,APP,自助办证', '1', NULL, 'fzgzc', '0', '系统维护', TO_DATE('2020-05-21 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2020-05-21 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', '归属感', '儿童', '预约,申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5564', '20200521113348141001', '01010105', '股权转让合同', NULL, '00040002,00050002', '微信版,支付宝版,互联网版,APP', '0', NULL, 'fzgzc', '0', '系统维护', TO_DATE('2020-05-21 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2020-05-21 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', 'ew', '热污染无', '预约,申办', '20130416161837638008', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3496', '20181216163538508810', '01150199', '护照（仅可本人亲自办理）', NULL, '00050002', '微信版', '1', NULL, '67583111-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、护照', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3502', '20181216163719490815', '01150199', '毕业证', NULL, '00050002', '微信版', '1', NULL, '67583111-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、毕业证书
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3504', '20181216163747864816', '011202', '学位', NULL, '00050002', '微信版', '1', NULL, '67583111-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、学位证书
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3518', '20181216164125220827', '010902', '离婚', NULL, '00050002', '微信版', '1', NULL, '67583111-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3526', '20181216164330092833', '01150199', '身份证（仅可本人亲自办理）', NULL, '00050002', '微信版', '1', NULL, '67583111-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3528', '20181216164401263835', '01150199', '成绩', NULL, '00050002', '微信版', '1', NULL, '67583111-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、成绩单
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3530', '20181216164431215836', '011201', '学历', NULL, '00050002', '微信版', '1', NULL, '67583111-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、毕业证书
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4484', '20190116090221221015', '01150199', '专业等级证书', NULL, '00050002', '微信版', '1', NULL, '67583727-1', '0', '系统维护', TO_DATE('2019-01-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4542', '20190116091649537044', '011431', '在职证明', NULL, '00050002', '微信版', '1', NULL, '67583727-1', '0', '系统维护', TO_DATE('2019-01-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4544', '20190116091716567045', '011405', '（工资）收入证明', NULL, '00050002', '微信版', '1', NULL, '67583727-1', '0', '系统维护', TO_DATE('2019-01-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4546', '20190116091740351046', '011103', '死亡', NULL, '00050002', '微信版', '1', NULL, '67583727-1', '0', '系统维护', TO_DATE('2019-01-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4548', '20190116091755257047', '01150199', '民事判决书', NULL, '00050002', '微信版', '1', NULL, '67583727-1', '0', '系统维护', TO_DATE('2019-01-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4550', '20190116091821006048', '01150199', '民事调解书', NULL, '00050002', '微信版', '1', NULL, '67583727-1', '0', '系统维护', TO_DATE('2019-01-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4552', '20190116091846614049', '01150199', '四（六）级证书公证', NULL, '00050002', '微信版', '1', NULL, '67583727-1', '0', '系统维护', TO_DATE('2019-01-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4554', '20190116091910958050', '01150199', '房屋所有权证', NULL, '00050002', '微信版', '1', NULL, '67583727-1', '0', '系统维护', TO_DATE('2019-01-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4556', '20190116091934707051', '01150199', '健康证', NULL, '00050002', '微信版', '1', NULL, '67583727-1', '0', '系统维护', TO_DATE('2019-01-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5566', '20200521113420734002', '01010104', '汽车船舶买卖合同', NULL, '00040002,00050002', '微信版,支付宝版', '1', NULL, 'fzgzc', '0', '系统维护', TO_DATE('2020-05-21 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2020-05-21 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', '546', '4564', '预约,申办', '20130416162119700016,20130428113552968002,20130416162024638013,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5808', '20200910104411851017', NULL, '房屋买卖合同', NULL, '00040002,00050002', '微信版,支付宝版,互联网版,APP,自助办证', '1', NULL, '0088', '0', '系统维护', NULL, '系统维护', NULL, '0', '归属感', '儿童', '预约,申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5810', '20200910104411886018', '01010105', '股权转让合同', NULL, '00040002,00050002', '微信版,支付宝版,互联网版,APP', '0', NULL, '0088', '0', '系统维护', NULL, '系统维护', NULL, '0', 'ew', '热污染无', '预约,申办', '20130416161837638008', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5812', '20200910104411891019', '01010104', '汽车船舶买卖合同', NULL, '00040002,00050002', '微信版,支付宝版', '1', NULL, '0088', '0', '系统维护', NULL, '系统维护', NULL, '0', '546', '4564', '预约,申办', '20130416162119700016,20130428113552968002,20130416162024638013,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5814', '20200910104411898020', '011402', '国籍', NULL, '00050002', '微信版,支付宝版,自助办证', '1', NULL, '0088', '0', '系统维护', NULL, '系统维护', NULL, '1', NULL, '1.申请人的身份证件、户口簿。
2.中国护照（已领取中国护照）。
3.因实际情况的特殊性，公证机构审定后，认为应提交的其他证件、材料。
', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3534', '20181216164531823839', '011101', '出生', NULL, '00050002', '微信版', '1', NULL, '67583111-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、公证申请人及其父母的身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、父母结婚证；如父母离婚的，提供（1）民政局登记的《离婚证》和离婚协议书或（2）法院《民事调解书》或（3）法院《民事判决书》和生效证明书
4、父母一方或双方已去世的，应提交死亡证或因死亡注销户口的证明
5、出生证或独生子女证
6、本人所在单位人事部门（人事档案管理部门）出具的人事档案复印件或证明（人事档案复印件需能反映公证申请人及其父母的关系情况；证明信格式见涉外及涉港澳台公证证明信下载，网址：www.whgz.com；如上述3-5项材料均齐备可不需提供此项材料）
7、申请人照片：所需张数依所需要公证份数+1张提供，要求为同底版的申请人近期免冠两寸彩色证件照片
8、公证员认为应提交的其他证件、证明材料
注：如以前办理过出生公证，则可以提供原出生公证书，不需再行提供上述3、5、6项材料；如为非婚生子女情形，公证机构有权要求公证申请人提供亲子鉴定报告。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3540', '20181216164658664843', '011402', '国籍', NULL, '00050002', '微信版', '1', NULL, '67583111-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1086', '20180724095117364505', '011001', '亲属关系', NULL, '00050002', '微信版', '1', NULL, '0731000801', '0', '系统维护', TO_DATE('2018-07-24 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-07-24 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', '亲属关系是基于婚姻、血缘、收养而形成的法律关系。亲属关系公证是指公证机构根据当事人的申请，依法证明当事人因婚姻、血缘或收养而产生的亲属关系的活动（不包括用于继承的亲属关系公证）。', '1、申请人的有效身份证件。
2、申请人的《居民户口簿》，集体户籍的申请人提供《常住人口登记卡》本人页原件及经过户籍所在单位盖章的首页复印件。
3、申请办理同父母亲属关系的申请人，需上传父母结婚证。
4、亲属关系证明信。由户籍地派出所、档案存放单位出具，以证明申请人与亲属之间的关系。亲属关系范围仅限于证明直系血亲和旁系三代以内血亲。旁系血亲须在证明信中说明其亲属关系的渊源。例如表兄弟需说明是其母兄弟或姐妹的子女还是其父姐妹的子女。如果证明父母与子女的关系，可以根据自身情况从以下两种证明材料中任选其一代替证明信：①如果您以前办理过出生公证，可以提供原出生公证书；②《出生医学证明》（如果《出生医学证明》内容缺项、涂改、填写字迹不一致，《出生医学证明》不能作为唯一证据使用，还需提供其他证明材料中的任意一项）。③非本地户籍申请人、港澳台地区申请人、外籍申请人暂无法办理。5、上述证明材料中均不能体现亲属公民身份号码时，还需提交亲属身份证件或户口簿复印件，无法提供的亲属公证书中将无该亲属的身份号码，可能会影响使用。
6、如果您所提供的上述证据材料不严谨、不完整、不能准确证明所办公证事项时，请根据公证员要求补充证明材料。
公证书用于美国、韩国、奥地利、俄罗斯、哈萨克斯坦等国，需要加做译文相符公证。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3544', '20181216164809710847', '01150199', '专业技术资格证书', NULL, '00050002', '微信版', '1', NULL, '67583111-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、专业技术资格证书
4、公证员认为应提交的其他证件、证明材料
注：需能够进行网上核实查证。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1082', '20180724094931075501', '011099', '其他亲属关系', NULL, '00050002', '微信版', '1', NULL, '0731000801', '0', '系统维护', TO_DATE('2018-07-24 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-07-24 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', '亲属关系是基于婚姻、血缘、收养而形成的法律关系。亲属关系公证是指公证机构根据当事人的申请，依法证明当事人因婚姻、血缘或收养而产生的亲属关系的活动（不包括用于继承的亲属关系公证）。', '1、申请人的有效身份证件。
2、申请人的《居民户口簿》，集体户籍的申请人提供《常住人口登记卡》本人页原件及经过户籍所在单位盖章的首页复印件。
3、申请办理同父母亲属关系的申请人，需上传父母结婚证。
4、亲属关系证明信。由户籍地派出所、档案存放单位出具，以证明申请人与亲属之间的关系。亲属关系范围仅限于证明直系血亲和旁系三代以内血亲。旁系血亲须在证明信中说明其亲属关系的渊源。例如表兄弟需说明是其母兄弟或姐妹的子女还是其父姐妹的子女。如果证明父母与子女的关系，可以根据自身情况从以下两种证明材料中任选其一代替证明信：①如果您以前办理过出生公证，可以提供原出生公证书；②《出生医学证明》（如果《出生医学证明》内容缺项、涂改、填写字迹不一致，《出生医学证明》不能作为唯一证据使用，还需提供其他证明材料中的任意一项）。
5、上述证明材料中均不能体现亲属公民身份号码时，还需提交亲属身份证件或户口簿复印件，无法提供的亲属公证书中将无该亲属的身份号码，可能会影响使用。
6、如果您所提供的上述证据材料不严谨、不完整、不能准确证明所办公证事项时，请根据公证员要求补充证明材料。
注：非本地户籍的申请人需提供在本地一年以上且在有效期内的暂住证或工作居住证，未成年非本地户籍申请人提供《中小学学生卡》。
公证书用于美国、韩国、奥地利、俄罗斯、哈萨克斯坦等国，需要加做译文相符公证。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('872', '20180622121752718032', '010306', '保证(担保)', NULL, '00050002', '微信版', '1', NULL, '12420600MB1002470J', '0', '系统维护', TO_DATE('2018-06-22 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '襄阳公证处管理', TO_DATE('2018-06-26 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', '保证公证是指公证机构依法证明保证人以保证书、保函等形式单方作出的保证行为真实、合法的活动。', '1、申请人为自然人应提供身份证明原件及A4复印件一份（中国大陆居民提供身份证和户口簿，港澳台居民提供来往内地或大陆通行证，外籍人提供护照）；
2、法人或者其他组织申请申办此公证事项时，需提交法人或者其他组织申请人的主体资格证明及其A4复印件一份，如企业法人的营业执照，社团事业法人的注册登记证书，机关法人的主管机关批准成立的文件；
3、法人或者其他组织申请申办此公证事项时，需提交法定代理人的身份证明或委托代理人的身份证明及其A4复印件一份；
4、与保证书内容有关的材料：
如办理监护保证书，提交被监护人身份证明、被监护人父母身份证明、被监护人父母的委托书等；
如办理寄养保证书，提交被寄养人身份证明、被寄养人父母身份证明、被寄养人父母的委托书等；
如办理银行贷款相关保证书，提交抵押物相关证明、银行相关贷款合同；有配偶的配偶需亲自到公证机构并需提交结婚证等相关证明材料；
5、保证书文本，应当载明如下内容：保证人姓名（名称）及基本情况，保证内容，保证人的签名（印鉴、指印）及签署日期；
6、公证人员认为应提供的其它证明材料。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('852', '20180622115900114022', '010302', '声明', NULL, '00050002', '微信版', '1', NULL, '12420600MB1002470J', '0', '系统维护', TO_DATE('2018-06-22 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '襄阳公证处管理', TO_DATE('2018-06-26 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', '声明公证是公证机构根据声明人的申请，依法证明声明人声明行为真实、合法的活动。', '1、申请人为自然人应提供身份证明原件及A4复印件一份（中国大陆居民提供身份证和户口簿，港澳台居民提供来往内地或大陆通行证，外籍人提供护照）；
2、法人或者其他组织申办此公证事项时，法人或者其他组织申请人的主体资格证明及其A4复印件一份，如企业法人的营业执照，社团事业法人的注册登记证书，机关法人的主管机关批准成立的文件；
3、法人或者其他组织申办此公证事项时，法定代理人或负责人的身份证明及其A4复印件一份；
4、委托代理人的身份证明及其A4复印件一份；
5、与声明书内容有关的材料及其A4复印件一份：
办理放弃继承权声明书，除提供申请人身份证明材料外，还需提供如下材料：（1）被继承人的死亡证明（公安机关或医院签发的死亡证明）原件及其A4复印件一份；被继承人在异地去世，需提交被继承人死亡证明（公证员根据情况可要求提供死亡公证书）获其A4复印件一份；（2）放弃继承财产凭证（如房屋产权证、股票、存款凭证）原件及其A4复印件一份；如放弃异地房产或银行存款，公证员可要求提供房产证公证书或银行存款公证书及其A4复印件一份等；（3）《继承用亲属关系证明表》需到继承人本人人事档案存档部门盖人事章或档案章，并复印本人人事档案中《职工履历表》一份；若继承人人事档案在异地，需办理继承人和被继承人之间的亲属关系公证书。
6、声明书文本，应当载明如下内容：声明人姓名（名称）及基本情况；声明内容；声明人的签名（印鉴、指印）及签署日期。
7、公证人员认为应提供的其它证明材料。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('570', '20170919213037553011', '020301', '保管', NULL, '00050002', '支付宝版', '1', NULL, 'zjswzshdgzc', '0', '系统维护', TO_DATE('2017-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2017-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('574', '20170919213051210013', '0102', '继承', NULL, '00050002', '支付宝版', '1', NULL, 'zjswzsragzc', '0', '系统维护', TO_DATE('2017-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2017-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('576', '20170919213052772014', '011001', '亲属关系', NULL, '00050002', '支付宝版', '1', NULL, 'ahshfshygzc', '0', '系统维护', TO_DATE('2017-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2017-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('578', '20170919213108085015', '01011499', '其他合同', NULL, '00050002', '支付宝版', '1', NULL, 'zjswzsragzc', '0', '系统维护', TO_DATE('2017-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2017-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('580', '20170919213117741016', '010903', '已婚(初婚)', NULL, '00050002', '支付宝版', '1', NULL, 'zjswzsragzc', '0', '系统维护', TO_DATE('2017-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2017-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('582', '20170919213153803017', '01150146', '学位证书', NULL, '00050002', '支付宝版', '1', NULL, 'ahshfshygzc', '0', '系统维护', TO_DATE('2017-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2020-03-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('584', '20170919213153897018', '011001', '亲属关系', NULL, '00050002', '支付宝版', '1', NULL, 'zjswzsragzc', '0', '系统维护', TO_DATE('2017-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2017-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('588', '20170919213302116020', '01150140', '退休证', NULL, '00050002', '支付宝版', '1', NULL, 'ahstlshpgzc', '0', '系统维护', TO_DATE('2017-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2017-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3486', '20181216163246324802', '01150199', '民事判决书', NULL, '00050002', '微信版', '1', NULL, '67583111-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、民事判决书（办理一审判决书公证，要求提供一审法院出具的一审判决书生效证明。有的国家要求同时办理生效证明公证，请注意与使用地咨询）
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1110', '20180724100725362533', '01150154', '存款证明', NULL, '00050002', '微信版', '1', NULL, '0731000801', '0', '系统维护', TO_DATE('2018-07-24 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '华湘管理员', TO_DATE('2018-09-05 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', '存单、存折、存款证明公证是指公证机构根据当事人的申请，依法对其所持有的存单、存折或存款证明的真实性予以证明的活动。', '1、申请人的有效身份证件。
2、存单或存折。
3、银行出具的存款证明（因存折、存单的特殊性，即使您只需办理存折或存单的公证，也需要到所在银行开具存款证明后再来办理公证）。
4、如果您所提供的证据材料不严谨、不完整，不能准确证明所办公证事项时，请根据公证员要求补充证明材料。
注：如果存款银行在外地，需提供申请人本地户口簿。非本地户籍的申请人需提供在本地一年以上且在有效期内的暂住证或工作居住证。如果存款银行在本地，不受此条限制。
公证书用于美国、韩国、奥地利、哈萨克斯坦、俄罗斯等国，需要加做译文相符公证。
备注：最终费用以实际办理业务时公证系统显示费用为准。此费用仅作为单个公证事项的公证费用。不包括外译费、加急费等办理过程中产生的其他费用，详情可咨询0731-88735558或公证员手机号码.', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1112', '20180724100820982535', '011401', '姓名(曾用名、又名等)', NULL, '00050002', '微信版', '1', NULL, '0731000801', '0', '系统维护', TO_DATE('2018-07-24 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '华湘管理员', TO_DATE('2018-09-05 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', '曾用名公证是指公证机构根据当事人的申请，对其现姓名之外，在户籍登记的其他姓名予以证明的活动。', '1、申请人的有效身份证件。
2、申请人的《居民户口簿》，集体户籍的申请人提供《常住人口登记卡》本人页原件及经过户籍所在单位盖章的首页复印件。
3、申请人人事档案部门或户籍所在公安机关出具的曾用名证明；户口簿上有曾用名登记的，可不用再出具证明。
4、如果您所提供的证据材料不严谨、不完整，不能准确证明所办公证事项时，请根据公证员要求补充证明材料。
注：非本地户籍的申请人需提供在本地一年以上且在有效期内的暂住证或工作居住证，未成年非本地户籍申请人提供《中小学学生卡》或学生证。
公证书用于美国、韩国、奥地利、俄罗斯、哈萨克斯坦等国，需要加做译文相符公证。
备注：最终费用以实际办理业务时公证系统显示费用为准。此费用仅作为单个公证事项的公证费用。不包括外译费、加急费等办理过程中产生的其他费用，详情可咨询0731-88735558或公证员手机号码.', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('882', '20180622122609394040', '01019903', '监护权协议', NULL, '00050002', '微信版', '1', NULL, '12420600MB1002470J', '0', '系统维护', TO_DATE('2018-06-22 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '襄阳公证处管理', TO_DATE('2018-06-26 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', '监护公证，是指公证机构根据当事人的申请，证明申请人对相关的无民事行为能力人或限制民事行为能力人具有监护人身份的这一有法律意义事实的活动。', '1、申请人应提供身份证明原件及A4复印件一份（中国大陆居民提供身份证和户口簿，港澳台居民提供来往内地或大陆通行证，外籍人提供护照）；
2、关系人身份证（原件及正反面的A4复印件一份）、户口簿（原件及A4复印件一份）；
3、内容完整有效的天津地区医疗机构出具的出生证（原件及A4复印件一份）或有关民政部门颁发的有效的收养证明原件及其A4复印件一份；
4、申请人的婚姻关系证明（原件及A4复印件一份），如申请人的结婚证或法院离婚判决或法院调解书或有效的离婚协议原件及A4复印件一份；
5、如由代理人代为办理此公证事项的，需提供申请人签名的委托书及受托人身份证（原件及正反面A4复印件一份）；
6、公证人员认为应当提供的其他证明材料。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1116', '20180724100942104538', '01150234', '经历证明签名/印鉴属实', NULL, '00050002', '微信版', '1', NULL, '0731000801', '0', '系统维护', TO_DATE('2018-07-24 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '华湘管理员', TO_DATE('2018-09-05 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', '经历公证是指公证机构根据当事人的申请，依法对其中国境内的工作经历的真实性予以证明的活动。', '1、有效身份证或者护照等身份证件。
2、《居民户口簿》，集体户籍的申请人提供《常住人口登记卡》本人页原件及经过户籍所在单位盖章的首页复印件。
3、人事档案管理或存放部门出具的证明工作经历的证明信。
4、涉及技术职称的，还要提供职称证书。
5、相关辅助证据材料，如劳动合同。
6、应提供申请人近期二寸彩色证件照（背景不限）n+1张（n代表您所需的公证书份数）。
7、如果您所提供的证据材料不严谨、不完整，不能准确证明所办公证事项时，请根据公证员要求补充证明材料。
公证书用于美国、韩国、奥地利、俄罗斯、哈萨克斯坦等国，需要加做译文相符公证。
备注：最终费用以实际办理业务时公证系统显示费用为准。此费用仅作为单个公证事项的公证费用。不包括外译费、加急费等办理过程中产生的其他费用，详情可咨询0731-88735558或公证员手机号码.', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1118', '20180724101037608540', '01150151', '医学出生证明', NULL, '00050002', '微信版', '1', NULL, '0731000801', '0', '系统维护', TO_DATE('2018-07-24 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '华湘管理员', TO_DATE('2018-09-05 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', '出生医学证明公证是指公证机构根据当事人的申请，依法对其所持有的出生医学证明的真实性予以证明的活动。根据属地原则，我国公证机构只办理我国颁发的出生医学证明公证。', '1、申请人的有效身份证件。
2、申请人的《居民户口簿》，集体户籍的申请人提供《常住人口登记卡》本人页原件及经过户籍所在单位盖章的首页复印件。
3、申请人父母结婚证。
4、《出生医学证明》（如果《出生医学证明》内容缺项，可能影响使用效力，事先应向公证书使用机构咨询意见。《出生医学证明》有内容涂改、填写字迹不一致不予受理）。
5、如果您所提供的证据材料不严谨、不完整，不能准确证明所办公证事项时，请根据公证员要求补充证明材料。
注：公证处如能办理非本地户籍类型，非本地户籍的申请人需提供在本地一年以上且在有效期内的暂住证或工作居住证，未成年非本地户籍申请人提供《中小学学生卡》。如果《出生医学证明》是在本地取得，可以不受此条限制。
公证书用于美国、韩国、奥地利、俄罗斯、哈萨克斯坦等国，需要加做译文相符公证。
备注：最终费用以实际办理业务时公证系统显示费用为准。此费用仅作为单个公证事项的公证费用。不包括外译费、加急费等办理过程中产生的其他费用，详情可咨询0731-88735558或公证员手机号码.', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1120', '20180724101207105543', '01150159', '调解书', NULL, '00050002', '微信版', '1', NULL, '0731000801', '0', '系统维护', TO_DATE('2018-07-24 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '华湘管理员', TO_DATE('2018-09-05 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', '民事调解书公证是公证机构根据当事人的申请，依法对民事调解书的真实性予以证明的活动。', '1、申请人的有效身份证件。
2、申请人的《居民户口簿》，集体户籍的申请人提供《常住人口登记卡》本人页原件及经过户籍所在单位盖章的首页复印件。
3、民事调解书原件（有的公证书使用地除要求办理民事调解书公证外还要求办理民事调解书生效证明公证，请注意与使用地咨询。如需要，请到原审法院开具生效证明，另办生效证明公证）。
4、如果您所提供的证据材料不严谨、不完整，不能准确证明所办公证事项时，请根据公证员要求补充证明材料。
注：非本地户籍的申请人需提供在本地一年以上且在有效期内的暂住证或工作居住证，未成年非本地户籍申请人提供《中小学学生卡》。如果调解书在本地取得，不受此条限制。
公证书用于美国、韩国、奥地利、哈萨克斯坦、俄罗斯等国，需要加做译文相符公证。
备注：最终费用以实际办理业务时公证系统显示费用为准。此费用仅作为单个公证事项的公证费用。不包括外译费、加急费等办理过程中产生的其他费用，详情可咨询0731-88735558或公证员手机号码.', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5567', '20200522155009479000', '011402', '国籍', NULL, '00050002', '微信版,支付宝版,自助办证', '1', NULL, 'fzgzc', NULL, '系统维护', TO_DATE('2020-05-22 15:50:07', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2020-05-22 15:50:07', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, '1.申请人的身份证件、户口簿。
2.中国护照（已领取中国护照）。
3.因实际情况的特殊性，公证机构审定后，认为应提交的其他证件、材料。
', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5568', '20200522155033564001', '011201', '学历', NULL, '00050002', '微信版,支付宝版,自助办证', '1', NULL, 'fzgzc', NULL, '系统维护', TO_DATE('2020-05-22 15:50:32', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2020-05-22 15:50:32', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, '1.申请人的身份证件、户口簿。
2.毕业证书、学位证书原件。
3.因实际情况的特殊性，公证机构审定后，认为应提交的其他证件、材料。
', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5569', '20200522155045667002', '01060101', '企业章程', NULL, '00050002', '微信版,支付宝版,互联网版,自助办证', '1', NULL, 'fzgzc', NULL, '系统维护', TO_DATE('2020-05-22 15:50:44', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2020-05-22 15:50:44', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, '1.公司主体资格证明。
2.法定代表人身份证件。
3.公司章程【须经工商部门备案登记的公司章程（如需证明公司章程的签署行为，全体股东需持身份证亲自到场签署或确认】
4. 因实际情况的特殊性，公证机构审定后，认为应提交的其他证件、材料。

注：单位申请表及授权委托书、法定代表人身份证明等表格建议提前登录我处网站下载盖章后带来我处。
', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5570', '20200522155056956003', '01150199', '驾驶证', NULL, '00050002', '微信版,支付宝版,自助办证', '1', NULL, 'fzgzc', NULL, '系统维护', TO_DATE('2020-05-22 15:50:55', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2020-05-22 15:50:55', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, '1.申请人的身份证件、户口簿。
2.机动车驾驶证，含驾驶证正、副本。
', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5571', '20200522155106180004', '010903', '已婚', NULL, '00050002', '微信版,支付宝版,互联网版,自助办证', '1', NULL, 'fzgzc', NULL, '系统维护', TO_DATE('2020-05-22 15:51:04', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2020-05-22 15:51:04', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, '1.申请人的身份证件、户口簿。
2. 结婚证原件、离婚证原件。
3.因实际情况的特殊性，公证机构审定后，认为应提交的其他证件、材料。
', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5572', '20200522155115304005', '01150199', '出生', NULL, '00050002', '微信版,支付宝版,互联网版,自助办证', '1', NULL, 'fzgzc', NULL, '系统维护', TO_DATE('2020-05-22 15:51:13', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2020-05-22 15:51:13', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件（受托人应为户口本上的人）', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5573', '20200522155125403006', '01150199', '出生', NULL, '00050002', '微信版,支付宝版,互联网版,自助办证', '1', NULL, 'fzgzc', NULL, '系统维护', TO_DATE('2020-05-22 15:51:23', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2020-05-22 15:51:23', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件（受托人应为户口本上的人）', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5574', '20200522155136373007', '010902', '离婚', NULL, '00050002', '微信版,支付宝版,互联网版,自助办证', '1', NULL, 'fzgzc', NULL, '系统维护', TO_DATE('2020-05-22 15:51:34', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2020-05-22 15:51:34', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, '1.申请人的身份证件、户口簿。
2. 结婚证原件、离婚证原件。
3.因实际情况的特殊性，公证机构审定后，认为应提交的其他证件、材料。
', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5575', '20200522155148982008', '01150199', '身份证（仅可本人亲自办理）', NULL, '00050002', '微信版,支付宝版,自助办证', '1', NULL, 'fzgzc', NULL, '系统维护', TO_DATE('2020-05-22 15:51:47', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2020-05-22 15:51:47', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, '1.申请人的身份证件、户口簿。
2.办理前需要确认好办理公证的用途，公证书中将会标明用途,如签证、移民、投资等。
3.因实际情况的特殊性，公证机构审定后，认为应提交的其他证件、材料。
', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5582', '20200525152109039000', '019999', '其他', NULL, '00040002,00050002', '微信版,支付宝版,互联网版,APP', '1', NULL, 'fzgzc', '0', '系统维护', TO_DATE('2020-05-25 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2020-05-25 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', '是否能机票费', '二甲二平台骗我吧', '预约,申办', '20130416162119700016,20130428113552968002,20130416162024638013,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5602', '20200609162159230000', '011501', '职业资格证书', NULL, '00050002', '自助办证', '1', NULL, '00050002', '0', '系统维护', NULL, '系统维护', NULL, '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5604', '20200609162159321001', '011501', '专业等级证书', NULL, '00050002', '自助办证', '1', NULL, '00050002', '0', '系统维护', NULL, '系统维护', NULL, '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5606', '20200609162159340002', '011501', '房屋所有权证', NULL, '00050002', '自助办证', '1', NULL, '00050002', '0', '系统维护', NULL, '系统维护', NULL, '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5608', '20200609162159351003', '011501', '组织机构代码证正（副）本', NULL, '00050002', '自助办证', '1', NULL, '00050002', '0', '系统维护', NULL, '系统维护', NULL, '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5610', '20200609162159363004', '011501', '四（六）级证书', NULL, '00050002', '自助办证', '1', NULL, '00050002', '0', '系统维护', NULL, '系统维护', NULL, '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5612', '20200609162159406005', '011501', '专业技术资格证书', NULL, '00050002', '自助办证', '1', NULL, '00050002', '0', '系统维护', NULL, '系统维护', NULL, '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5614', '20200609162159431006', '011501', '税务登记证正（副）本', NULL, '00050002', '自助办证', '1', NULL, '00050002', '0', '系统维护', NULL, '系统维护', NULL, '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5616', '20200609162159445007', '01060101', '企业章程', NULL, '00050002', '自助办证', '1', NULL, '00050002', '0', '系统维护', NULL, '系统维护', NULL, '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5618', '20200609162159459008', '011501', '行业许可证', NULL, '00050002', '自助办证', '1', NULL, '00050002', '0', '系统维护', NULL, '系统维护', NULL, '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5620', '20200609162159469009', '011402', '国籍', NULL, '00050002', '自助办证', '1', NULL, '00050002', '0', '系统维护', NULL, '系统维护', NULL, '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5622', '20200609162159490010', '011499', '住所地（居住地）', NULL, '00050002', '自助办证', '1', NULL, '00050002', '0', '系统维护', NULL, '系统维护', NULL, '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5624', '20200609162159501011', '011102', '生存（仅可本人亲自办理）', NULL, '00050002', '自助办证', '1', NULL, '00050002', '0', '系统维护', NULL, '系统维护', NULL, '1', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5626', '20200609162159511012', '011103', '死亡', NULL, '00050002', '自助办证', '1', NULL, '00050002', '0', '系统维护', NULL, '系统维护', NULL, '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5834', '20200910104555044094', NULL, '房屋买卖合同', NULL, '00040002,00050002', '微信版,支付宝版,互联网版,APP,自助办证', '1', NULL, '0088', '0', '系统维护', NULL, '系统维护', NULL, '0', '归属感', '儿童', '预约,申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5836', '20200910104555048096', '01010105', '股权转让合同', NULL, '00040002,00050002', '微信版,支付宝版,互联网版,APP', '0', NULL, '0088', '0', '系统维护', NULL, '系统维护', NULL, '0', 'ew', '热污染无', '预约,申办', '20130416161837638008', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5838', '20200910104555054098', '01010104', '汽车船舶买卖合同', NULL, '00040002,00050002', '微信版,支付宝版', '1', NULL, '0088', '0', '系统维护', NULL, '系统维护', NULL, '0', '546', '4564', '预约,申办', '20130416162119700016,20130428113552968002,20130416162024638013,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3472', '20181216162903643792', '01150199', '税务登记证正（副）本', NULL, '00050002', '微信版', '1', NULL, '67583111-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
法定代表人亲自办理：身份证、法定代表人身份证明（加盖公章）、营业执照正（副）本（加盖公章）、公证申请（加盖公章）
委托代理人办理：代理人身份证、法定代表人身份证复印件（加盖公章）、营业执照正（副）本、法定代表人身份证明（加盖公章）、法定代表人授权委托书（加盖公章和法人章）、公证申请（加盖公章）
2、税务登记证正（副）本
3、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3474', '20181216162933454793', '01150199', '组织机构代码证正（副）本', NULL, '00050002', '微信版', '1', NULL, '67583111-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
法定代表人亲自办理：身份证、法定代表人身份证明（加盖公章）、营业执照正（副）本（加盖公章）、公证申请（加盖公章）
委托代理人办理：代理人身份证、法定代表人身份证复印件（加盖公章）、营业执照正（副）本、法定代表人身份证明（加盖公章）、法定代表人授权委托书（加盖公章和法人章）、公证申请（加盖公章）
2、组织机构代码证正（副）本
3、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3026', '20181216132136631381', '011103', '死亡', NULL, '00050002', '微信版', '1', NULL, '01089305-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3476', '20181216163002658795', '01150199', '营业执照正（副）本', NULL, '00050002', '微信版', '1', NULL, '67583111-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
法定代表人亲自办理：身份证、法定代表人身份证明（加盖公章）、公证申请（加盖公章）
委托代理人办理：代理人身份证、法定代表人身份证复印件（加盖公章）、法定代表人身份证明（加盖公章）、法定代表人授权委托书（加盖公章和法人章）、公证申请（加盖公章）
2、营业执照正（副）本
3、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3028', '20181216132156006382', '0114', '住所地（居住地）', NULL, '00050002', '微信版', '1', NULL, '01089305-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3030', '20181216132217759384', '01150199', '行业许可证', NULL, '00050002', '微信版', '1', NULL, '01089305-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3032', '20181216132237808385', '01150199', '税务登记证正（副）本', NULL, '00050002', '微信版', '1', NULL, '01089305-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3034', '20181216132255995386', '01150199', '组织机构代码证正（副）本', NULL, '00050002', '微信版', '1', NULL, '01089305-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3036', '20181216132317638388', '01150199', '营业执照正（副）本', NULL, '00050002', '微信版', '1', NULL, '01089305-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3038', '20181216132337482389', '01150199', '健康证', NULL, '00050002', '微信版', '1', NULL, '01089305-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3040', '20181216132358951390', '01150199', '房屋所有权证', NULL, '00050002', '微信版', '1', NULL, '01089305-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3042', '20181216132419031392', '01150199', '四（六）级证书公证', NULL, '00050002', '微信版', '1', NULL, '01089305-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3044', '20181216132443673393', '01150199', '民事调解书', NULL, '00050002', '微信版', '1', NULL, '01089305-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3046', '20181216132502985395', '01150199', '民事判决书', NULL, '00050002', '微信版', '1', NULL, '01089305-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3048', '20181216132522737396', '011405', '（工资）收入证明', NULL, '00050002', '微信版', '1', NULL, '01089305-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5840', '20200910104555058100', '011402', '国籍', NULL, '00050002', '微信版,支付宝版,自助办证', '1', NULL, '0088', '0', '系统维护', NULL, '系统维护', NULL, '1', NULL, '1.申请人的身份证件、户口簿。
2.中国护照（已领取中国护照）。
3.因实际情况的特殊性，公证机构审定后，认为应提交的其他证件、材料。
', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3024', '20181216132118066380', '011401', '曾用名', NULL, '00050002', '微信版', '1', NULL, '01089305-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3050', '20181216132605675398', '011431', '在职证明', NULL, '00050002', '微信版', '1', NULL, '01089305-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3052', '20181216132636253399', '01150199', '离婚证', NULL, '00050002', '微信版', '1', NULL, '01089305-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3054', '20181216132655394400', '01150199', '结婚证', NULL, '00050002', '微信版', '1', NULL, '01089305-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3056', '20181216132715504402', '01150199', '护照（仅可本人亲自办理）', NULL, '00050002', '微信版', '1', NULL, '01089305-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5628', '20200609162159530013', '011401', '曾用名', NULL, '00050002', '自助办证', '1', NULL, '00050002', '0', '系统维护', NULL, '系统维护', NULL, '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5816', '20200910104411904021', '011201', '学历', NULL, '00050002', '微信版,支付宝版,自助办证', '1', NULL, '0088', '0', '系统维护', NULL, '系统维护', NULL, '1', NULL, '1.申请人的身份证件、户口簿。
2.毕业证书、学位证书原件。
3.因实际情况的特殊性，公证机构审定后，认为应提交的其他证件、材料。
', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5842', '20200910104555064102', '011201', '学历', NULL, '00050002', '微信版,支付宝版,自助办证', '1', NULL, '0088', '0', '系统维护', NULL, '系统维护', NULL, '1', NULL, '1.申请人的身份证件、户口簿。
2.毕业证书、学位证书原件。
3.因实际情况的特殊性，公证机构审定后，认为应提交的其他证件、材料。
', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3468', '20181216162650038787', '011499', '住所地（居住地）', NULL, '00050002', '微信版', '1', NULL, '67583111-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、户籍地与居住地不一致的，提供居住证（或居住地的房产证、租房合同等）
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3478', '20181216163033313796', '01150199', '健康证', NULL, '00050002', '微信版', '1', NULL, '67583111-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、健康证
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3480', '20181216163106421798', '01150199', '房屋所有权证', NULL, '00050002', '微信版', '1', NULL, '67583111-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、房屋所有权证
4、公证员认为应提交的其他证件、证明材料
注：受理范围为本公证机构执业区域内的房产。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4466', '20190115161438685092', '011499', '住所地（居住地）', NULL, '00050002', '微信版', '1', NULL, '67583727-1', '0', '系统维护', TO_DATE('2019-01-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、户籍地与居住地不一致的，提供居住证（或居住地的房产证、租房合同等）
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4468', '20190115161514871093', '011401', '曾用名', NULL, '00050002', '微信版', '1', NULL, '67583727-1', '0', '系统维护', TO_DATE('2019-01-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、申请人人事档案部门或户籍所在公安机关出具的曾用名证明；户口本上有曾用名登记的，可不用再出具证明（如公证书使用国或地区要求载明曾用名的使用起止时间的，请在出具的证明中一并载明）
4、申请人照片：所需张数依所需要公证份数+1张提供，要求为同底版的申请人近期免冠两寸彩色证件照片
5、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4482', '20190116090145598014', '01150199', '职业资格证书', NULL, '00050002', '微信版', '1', NULL, '67583727-1', '0', '系统维护', TO_DATE('2019-01-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3274', '20181216150137078605', '011102', '生存（仅可本人亲自办理）', NULL, '00050002', '微信版', '1', NULL, '01089521-5', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3276', '20181216150157265606', '011402', '国籍', NULL, '00050002', '微信版', '1', NULL, '01089521-5', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3278', '20181216150216562608', '01060101', '企业章程', NULL, '00050002', '微信版', '1', NULL, '01089521-5', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3280', '20181216150236968609', '01150199', '专业技术资格证书', NULL, '00050002', '微信版', '1', NULL, '01089521-5', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3282', '20181216150253828610', '01150199', '会考证', NULL, '00050002', '微信版', '1', NULL, '01089521-5', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3284', '20181216150311062612', '01150199', '专业等级证书', NULL, '00050002', '微信版', '1', NULL, '01089521-5', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3286', '20181216150329312613', '01150199', '职业资格证书', NULL, '00050002', '微信版', '1', NULL, '01089521-5', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4538', '20190116091609788042', '01150133', '结婚证', NULL, '00050002', '微信版', '1', NULL, '67583727-1', '0', '系统维护', TO_DATE('2019-01-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5630', '20200609162159545014', '011501', '存款证明', NULL, '00050002', '自助办证', '1', NULL, '00050002', '0', '系统维护', NULL, '系统维护', NULL, '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1222', '20180801160324848542', '010903', '已婚(初婚)', NULL, '00050002', '微信版', '1', NULL, '330300030302040000', '0', '东南公证处管理员', TO_DATE('2018-08-01 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '东南公证处管理员', TO_DATE('2018-08-01 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1232', '20180801160802362018', '01030299', '其他声明', NULL, '00040002', '微信版', '1', NULL, '330300030302040000', '0', '东南公证处管理员', TO_DATE('2018-08-01 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '东南公证处管理员', TO_DATE('2018-08-01 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5632', '20200609162159556015', '011101', '出生', NULL, '00050002', '自助办证', '1', NULL, '00050002', '0', '系统维护', NULL, '系统维护', NULL, '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5634', '20200609162159566016', '011501', '驾驶证', NULL, '00050002', '自助办证', '1', NULL, '00050002', '0', '系统维护', NULL, '系统维护', NULL, '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5636', '20200609162159577017', '011301', '无犯罪记录', NULL, '00050002', '自助办证', '1', NULL, '00050002', '0', '系统维护', NULL, '系统维护', NULL, '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1404', '20180808105653365002', '01019904', '寄养协议', NULL, '00050002', '微信版', '1', NULL, '330300030302040000', '0', '东南公证处管理员', TO_DATE('2018-08-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '东南公证处管理员', TO_DATE('2018-08-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1422', '20180808110933707011', '010120', '安置协议', NULL, '00050002', '微信版', '1', NULL, '330300030302040000', '0', '东南公证处管理员', TO_DATE('2018-08-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '东南公证处管理员', TO_DATE('2018-08-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5638', '20200609162159591018', '011201', '学历', NULL, '00050002', '自助办证', '1', NULL, '00050002', '0', '系统维护', NULL, '系统维护', NULL, '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5640', '20200609162159601019', '011202', '学位', NULL, '00050002', '自助办证', '1', NULL, '00050002', '0', '系统维护', NULL, '系统维护', NULL, '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5642', '20200609162159621020', '011501', '毕业证', NULL, '00050002', '自助办证', '1', NULL, '00050002', '0', '系统维护', NULL, '系统维护', NULL, '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5644', '20200609162159631021', '011501', '成绩', NULL, '00050002', '自助办证', '1', NULL, '00050002', '0', '系统维护', NULL, '系统维护', NULL, '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5646', '20200609162159640022', '011501', '出生医学证明', NULL, '00050002', '自助办证', '1', NULL, '00050002', '0', '系统维护', NULL, '系统维护', NULL, '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5648', '20200609162159650023', '011501', '身份证（仅可本人亲自办理）', NULL, '00050002', '自助办证', '1', NULL, '00050002', '0', '系统维护', NULL, '系统维护', NULL, '1', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5650', '20200609162159665024', '011001', '亲属关系', NULL, '00050002', '自助办证', '1', NULL, '00050002', '0', '系统维护', NULL, '系统维护', NULL, '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5652', '20200609162159678025', '011501', '户口本', NULL, '00050002', '自助办证', '1', NULL, '00050002', '0', '系统维护', NULL, '系统维护', NULL, '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5654', '20200609162159688026', '011501', '护照（仅可本人亲自办理）', NULL, '00050002', '自助办证', '1', NULL, '00050002', '0', '系统维护', NULL, '系统维护', NULL, '1', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5656', '20200609162159700027', '011501', '结婚证', NULL, '00050002', '自助办证', '1', NULL, '00050002', '0', '系统维护', NULL, '系统维护', NULL, '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5658', '20200609162159708028', '010903', '结婚', NULL, '00050002', '自助办证', '1', NULL, '00050002', '0', '系统维护', NULL, '系统维护', NULL, '1', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5660', '20200609162159720029', '011501', '离婚证', NULL, '00050002', '自助办证', '1', NULL, '00050002', '0', '系统维护', NULL, '系统维护', NULL, '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5662', '20200609162159733030', '010902', '离婚', NULL, '00050002', '自助办证', '1', NULL, '00050002', '0', '系统维护', NULL, '系统维护', NULL, '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5664', '20200609162159741031', '010901', '（无）婚姻登记记录证明', NULL, '00050002', '自助办证', '1', NULL, '00050002', '0', '系统维护', NULL, '系统维护', NULL, '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5666', '20200609162159753032', '011499', '在读（学）证明', NULL, '00050002', '自助办证', '1', NULL, '00050002', '0', '系统维护', NULL, '系统维护', NULL, '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1412', '20180808110100673006', '010113', '劳动(劳务、服务、雇佣)合同', NULL, '00050002', '微信版', '1', NULL, '330300030302040000', '0', '东南公证处管理员', TO_DATE('2018-08-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '东南公证处管理员', TO_DATE('2018-08-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1416', '20180808110806400008', '01030134', '委托(注销)', NULL, '00050002', '微信版', '1', NULL, '330300030302040000', '0', '东南公证处管理员', TO_DATE('2018-08-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '东南公证处管理员', TO_DATE('2018-08-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1420', '20180808110903132010', '01050534', '保全邮寄/送达', NULL, '00050002', '微信版', '1', NULL, '330300030302040000', '0', '东南公证处管理员', TO_DATE('2018-08-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '东南公证处管理员', TO_DATE('2018-08-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1438', '20180808111200565019', '01011702', '夫妻财产约定协议', NULL, '00050002', '微信版', '1', NULL, '330300030302040000', '0', '东南公证处管理员', TO_DATE('2018-08-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '东南公证处管理员', TO_DATE('2018-08-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1440', '20180808111225726020', '01030230', '声明(放弃继承)', NULL, '00050002', '微信版', '1', NULL, '330300030302040000', '0', '东南公证处管理员', TO_DATE('2018-08-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '东南公证处管理员', TO_DATE('2018-08-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1442', '20180808111242538021', '01030232', '声明(撤销委托)', NULL, '00050002', '微信版', '1', NULL, '330300030302040000', '0', '东南公证处管理员', TO_DATE('2018-08-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '东南公证处管理员', TO_DATE('2018-08-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1444', '20180808111453719022', '01160132', '赋予(贷款合同)强制执行效力', NULL, '00050002', '微信版', '1', NULL, '330300030302040000', '0', '东南公证处管理员', TO_DATE('2018-08-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '东南公证处管理员', TO_DATE('2018-08-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1446', '20180808111523905023', '01160135', '赋予(保证合同)强制执行效力', NULL, '00050002', '微信版', '1', NULL, '330300030302040000', '0', '东南公证处管理员', TO_DATE('2018-08-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '东南公证处管理员', TO_DATE('2018-08-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1448', '20180808111537211024', '01150231', '声明书签名/印鉴属实', NULL, '00050002', '微信版', '1', NULL, '330300030302040000', '0', '东南公证处管理员', TO_DATE('2018-08-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '东南公证处管理员', TO_DATE('2018-08-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1450', '20180808111547066025', '01150234', '经历证明签名/印鉴属实', NULL, '00050002', '微信版', '1', NULL, '330300030302040000', '0', '东南公证处管理员', TO_DATE('2018-08-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '东南公证处管理员', TO_DATE('2018-08-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1452', '20180808111557090026', '01150235', '收入证明签名/印鉴属实', NULL, '00050002', '微信版', '1', NULL, '330300030302040000', '0', '东南公证处管理员', TO_DATE('2018-08-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '东南公证处管理员', TO_DATE('2018-08-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2850', '20181216095320469960', '011103', '死亡', NULL, '00050002', '微信版', '1', NULL, '67278087-1', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2852', '20181216095350312961', '011499', '住所地（居住地）', NULL, '00050002', '微信版', '1', NULL, '67278087-1', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2856', '20181216095529185975', '01150199', '税务登记证正（副）本', NULL, '00050002', '微信版', '1', NULL, '67278087-1', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2858', '20181216095551512976', '01150199', '组织机构代码证正（副）本', NULL, '00050002', '微信版', '1', NULL, '67278087-1', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2860', '20181216095613059983', '01150199', '营业执照正（副）本', NULL, '00050002', '微信版', '1', NULL, '67278087-1', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2864', '20181216095703777991', '01150199', '房屋所有权证', NULL, '00050002', '微信版', '1', NULL, '67278087-1', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2866', '20181216095726792992', '01150199', '四（六）级证书公证', NULL, '00050002', '微信版', '1', NULL, '67278087-1', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2652', '20181215124741423253', '011101', '出生', NULL, '00050002', '微信版', '1', NULL, '67278087-1', '0', '系统维护', TO_DATE('2018-12-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、公证申请人及其父母的身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、父母结婚证；如父母离婚的，提供（1）民政局登记的《离婚证》和离婚协议书或（2）法院《民事调解书》或（3）法院《民事判决书》和生效证明书
4、父母一方或双方已去世的，应提交死亡证或因死亡注销户口的证明
5、出生证或独生子女证
6、本人所在单位人事部门（人事档案管理部门）出具的人事档案复印件或证明（人事档案复印件需能反映公证申请人及其父母的关系情况；证明信格式见涉外及涉港澳台公证证明信下载，网址：www.whgz.com；如上述3-5项材料均齐备可不需提供此项材料）
7、申请人照片：所需张数依所需要公证份数+1张提供，要求为同底版的申请人近期免冠两寸彩色证件照片
8、公证员认为应提交的其他证件、证明材料
注：如以前办理过出生公证，则可以提供原出生公证书，不需再行提供上述3、5、6项材料；如为非婚生子女情形，公证机构有权要求公证申请人提供亲子鉴定报告。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2656', '20181215124858469261', '011102', '生存（仅可本人亲自办理）', NULL, '00050002', '微信版', '1', NULL, '67278087-1', '0', '系统维护', TO_DATE('2018-12-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、户籍地与居住地不一致的，提供居住证（或居住地的房产证、租房合同等）
3、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2658', '20181215124938609268', '011402', '国籍', NULL, '00050002', '微信版', '1', NULL, '67278087-1', '0', '系统维护', TO_DATE('2018-12-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2662', '20181215125048451276', '01150199', '专业技术资格证书', NULL, '00050002', '微信版', '1', NULL, '67278087-1', '0', '系统维护', TO_DATE('2018-12-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、专业技术资格证书
4、公证员认为应提交的其他证件、证明材料
注：需能够进行网上核实查证。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2666', '20181215125153574284', '01150199', '专业等级证书', NULL, '00050002', '微信版', '1', NULL, '67278087-1', '0', '系统维护', TO_DATE('2018-12-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、专业等级证书
4、公证员认为应提交的其他证件、证明材料
注：需能够进行网上核实查证。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5668', '20200609162159775033', '011431', '在职证明', NULL, '00050002', '自助办证', '1', NULL, '00050002', '0', '系统维护', NULL, '系统维护', NULL, '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5670', '20200609162159791034', '011405', '（工资）收入证明', NULL, '00050002', '自助办证', '1', NULL, '00050002', '0', '系统维护', NULL, '系统维护', NULL, '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5672', '20200609162159801035', '011499', '接种证明', NULL, '00050002', '自助办证', '1', NULL, '00050002', '0', '系统维护', NULL, '系统维护', NULL, '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5674', '20200609162159812036', '011501', '民事判决书', NULL, '00050002', '自助办证', '1', NULL, '00050002', '0', '系统维护', NULL, '系统维护', NULL, '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5676', '20200609162159827037', '011501', '民事调解书', NULL, '00050002', '自助办证', '1', NULL, '00050002', '0', '系统维护', NULL, '系统维护', NULL, '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5678', '20200609162159837038', '011501', '会考证', NULL, '00050002', '自助办证', '1', NULL, '00050002', '0', '系统维护', NULL, '系统维护', NULL, '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4490', '20190116090332640018', '01060101', '企业章程', NULL, '00050002', '微信版', '1', NULL, '67583727-1', '0', '系统维护', TO_DATE('2019-01-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4492', '20190116090400061019', '011402', '国籍', NULL, '00050002', '微信版', '1', NULL, '67583727-1', '0', '系统维护', TO_DATE('2019-01-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4486', '20190116090244392016', '01150199', '会考证', NULL, '00050002', '微信版', '1', NULL, '67583727-1', '0', '系统维护', TO_DATE('2019-01-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4488', '20190116090304189017', '01150199', '专业技术资格证书', NULL, '00050002', '微信版', '1', NULL, '67583727-1', '0', '系统维护', TO_DATE('2019-01-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4494', '20190116090420872020', '011102', '生存（仅可本人亲自办理）', NULL, '00050002', '微信版', '1', NULL, '67583727-1', '0', '系统维护', TO_DATE('2019-01-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4498', '20190116090527701022', '011101', '出生', NULL, '00050002', '微信版', '1', NULL, '67583727-1', '0', '系统维护', TO_DATE('2019-01-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4500', '20190116090544919023', '01150199', '驾驶证', NULL, '00050002', '微信版', '1', NULL, '67583727-1', '0', '系统维护', TO_DATE('2019-01-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4502', '20190116090612261024', '011201', '学历', NULL, '00050002', '微信版', '1', NULL, '67583727-1', '0', '系统维护', TO_DATE('2019-01-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4504', '20190116090631151025', '01150199', '成绩', NULL, '00050002', '微信版', '1', NULL, '67583727-1', '0', '系统维护', TO_DATE('2019-01-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4506', '20190116090704508026', '01150199', '身份证（仅可本人亲自办理）', NULL, '00050002', '微信版', '1', NULL, '67583727-1', '0', '系统维护', TO_DATE('2019-01-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4508', '20190116090732039027', '01150199', '户口本', NULL, '00050002', '微信版', '1', NULL, '67583727-1', '0', '系统维护', TO_DATE('2019-01-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4512', '20190116090943894029', '010903', '结婚', NULL, '00050002', '微信版', '1', NULL, '67583727-1', '0', '系统维护', TO_DATE('2019-01-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4514', '20190116091003955030', '010902', '离婚', NULL, '00050002', '微信版', '1', NULL, '67583727-1', '0', '系统维护', TO_DATE('2019-01-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4516', '20190116091036438031', '010901', '（无）婚姻登记记录证明', NULL, '00050002', '微信版', '1', NULL, '67583727-1', '0', '系统维护', TO_DATE('2019-01-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4518', '20190116091118516032', '0114', '在读（学）证明', NULL, '00050002', '微信版', '1', NULL, '67583727-1', '0', '系统维护', TO_DATE('2019-01-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4520', '20190116091147015033', '0114', '接种证明', NULL, '00050002', '微信版', '1', NULL, '67583727-1', '0', '系统维护', TO_DATE('2019-01-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4522', '20190116091216451034', '01150199', '机动车登记证书', NULL, '00050002', '微信版', '1', NULL, '67583727-1', '0', '系统维护', TO_DATE('2019-01-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4524', '20190116091242404035', '01150199', '体检表', NULL, '00050002', '微信版', '1', NULL, '67583727-1', '0', '系统维护', TO_DATE('2019-01-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3058', '20181216132736301403', '011001', '亲属关系', NULL, '00050002', '微信版', '1', NULL, '01089305-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3236', '20181216145514485580', '01150199', '出生医学证明', NULL, '00050002', '微信版', '1', NULL, '01089521-5', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3238', '20181216145535173581', '01150199', '毕业证', NULL, '00050002', '微信版', '1', NULL, '01089521-5', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3240', '20181216145600220583', '011202', '学位', NULL, '00050002', '微信版', '1', NULL, '01089521-5', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4526', '20190116091306059036', '011301', '无犯罪记录', NULL, '00050002', '微信版', '1', NULL, '67583727-1', '0', '系统维护', TO_DATE('2019-01-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4528', '20190116091333075037', '011202', '学位', NULL, '00050002', '微信版', '1', NULL, '67583727-1', '0', '系统维护', TO_DATE('2019-01-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4530', '20190116091355293038', '01150199', '毕业证', NULL, '00050002', '微信版', '1', NULL, '67583727-1', '0', '系统维护', TO_DATE('2019-01-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3558', '20181216173131512897', '01150199', '行业许可证', NULL, '00050002', '微信版', '1', NULL, '67583111-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3560', '20181216173153841898', '01150199', '税务登记证正（副）本', NULL, '00050002', '微信版', '1', NULL, '67583111-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5680', '20200609162159846039', '011501', '机动车登记证书', NULL, '00050002', '自助办证', '1', NULL, '00050002', '0', '系统维护', NULL, '系统维护', NULL, '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5682', '20200609162159859040', '011501', '体检表', NULL, '00050002', '自助办证', '1', NULL, '00050002', '0', '系统维护', NULL, '系统维护', NULL, '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5684', '20200609162159873041', '011501', '健康证', NULL, '00050002', '自助办证', '1', NULL, '00050002', '0', '系统维护', NULL, '系统维护', NULL, '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5686', '20200609162159911042', '011501', '营业执照正（副）本', NULL, '00050002', '自助办证', '1', NULL, '00050002', '0', '系统维护', NULL, '系统维护', NULL, '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5844', '20200910104555069104', '01060101', '企业章程', NULL, '00050002', '微信版,支付宝版,互联网版,自助办证', '1', NULL, '0088', '0', '系统维护', NULL, '系统维护', NULL, '1', NULL, '1.公司主体资格证明。
2.法定代表人身份证件。
3.公司章程【须经工商部门备案登记的公司章程（如需证明公司章程的签署行为，全体股东需持身份证亲自到场签署或确认】
4. 因实际情况的特殊性，公证机构审定后，认为应提交的其他证件、材料。

注：单位申请表及授权委托书、法定代表人身份证明等表格建议提前登录我处网站下载盖章后带来我处。
', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5846', '20200910104555074107', '01150199', '驾驶证', NULL, '00050002', '微信版,支付宝版,自助办证', '1', NULL, '0088', '0', '系统维护', NULL, '系统维护', NULL, '1', NULL, '1.申请人的身份证件、户口簿。
2.机动车驾驶证，含驾驶证正、副本。
', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5848', '20200910104555078108', '010903', '已婚', NULL, '00050002', '微信版,支付宝版,互联网版,自助办证', '1', NULL, '0088', '0', '系统维护', NULL, '系统维护', NULL, '1', NULL, '1.申请人的身份证件、户口簿。
2. 结婚证原件、离婚证原件。
3.因实际情况的特殊性，公证机构审定后，认为应提交的其他证件、材料。
', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1088', '20180724095334637508', '0113', '有无违法犯罪记录', NULL, '00050002', '微信版', '1', NULL, '0731000801', '0', '系统维护', TO_DATE('2018-07-24 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-07-24 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', '无犯罪记录公证是指公证机构根据当事人的申请，依法对其在中华人民共和国居住期间未受刑事处分的事实予以证明的活动。', '1、申请人的有效身份证件。
2、申请人的《居民户口簿》，集体户籍的申请人提供《常住人口登记卡》本人页原件及经过户籍所在单位盖章的首页复印件。
3、无犯罪记录证明信。①本地户籍申请人，由户籍地派出所或档案存放单位出具。②非本地户籍申请人暂无法办理。③港澳台地区申请人暂无法办理。④外籍申请人暂无法办理。
4、使用地为哥伦比亚的公证书，需要提供申请人近期二寸彩色证件照（背景不限）n+1张（n代表您所需的公证书份数）。
5、如果您所提供的证据材料不严谨、不完整，不能准确证明所办公证事项时，请根据公证员要求补充证明材料。
公证书用于美国、韩国、奥地利、俄罗斯、哈萨克斯坦等国，需要加做译文相符公证。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1090', '20180724095812766514', '01150136', '居民身份证', NULL, '00050002', '微信版', '1', NULL, '0731000801', '0', '系统维护', TO_DATE('2018-07-24 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-07-24 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', '身份证公证是指公证机构根据当事人的申请，依法对其所持有的身份证的真实性予以证明的活动。需要本人亲自办理，不能代办。', '1、申请人的有效身份证件。
2、申请人的《居民户口簿》，集体户籍的申请人提供《常住人口登记卡》本人页原件及经过户籍所在单位盖章的首页复印件。
3、如果您所提供的证据材料不严谨、不完整，不能准确证明所办公证事项时，请根据公证员要求补充证明材料。
注：身份证签发地不是本地，并且不是本地户籍的申请人还需提供在本地一年以上且在有效期内的暂住证或工作居住证，未成年非本地户籍申请人提供《中小学学生卡》。
公证书用于美国、韩国、奥地利、哈萨克斯坦、俄罗斯等国，需要加做译文相符公证。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1092', '20180724095858651515', '01150137', '居民户口簿', NULL, '00050002', '微信版', '1', NULL, '0731000801', '0', '系统维护', TO_DATE('2018-07-24 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-07-24 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', '户籍公证是指公证机构根据当事人的申请，依法对其所持有的《居民户口簿》的真实性予以证明的活动。', '1、申请人的有效身份证件。
2、申请人的《居民户口簿》，集体户籍的申请人提供《常住人口登记卡》本人页原件及经过户籍所在单位盖章的首页复印件。
3、如果您所提供的证据材料不严谨、不完整，不能准确证明所办公证事项时，请根据公证员要求补充证明材料。
注：非本地户籍的申请人需提供在本地一年以上且在有效期内的暂住证或工作居住证，未成年非本地户籍申请人提供《中小学学生卡》。
公证书用于美国、韩国、奥地利、哈萨克斯坦、俄罗斯等国，需要加做译文相符公证。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3546', '20181216164841382848', '01150199', '会考证', NULL, '00050002', '微信版', '1', NULL, '67583111-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、会考证
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3552', '20181216172521366888', '011401', '曾用名', NULL, '00050002', '微信版', '1', NULL, '67583111-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3554', '20181216172708212891', '011103', '死亡', NULL, '00050002', '微信版', '1', NULL, '67583111-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1094', '20180724100019027518', '01150133', '结婚证', NULL, '00050002', '微信版', '1', NULL, '0731000801', '0', '系统维护', TO_DATE('2018-07-24 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-07-24 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', '结婚证公证是公证机构根据当事人的申请，依法对其所持有的结婚证的真实性予以证明的活动。', '1、申请人的有效身份证件。
2、申请人的《居民户口簿》，集体户籍的申请人提供《常住人口登记卡》本人页原件及经过户籍所在单位盖章的首页复印件。
3、结婚证。
4、如果您所提供的证据材料不严谨、不完整，不能准确证明所办公证事项时，请根据公证员要求补充证明材料。
注：非本地户籍的申请人需提供在本地一年以上且在有效期内的暂住证或工作居住证。如果结婚证取得地在本地，不受此条限制。
公证书用于美国、韩国、奥地利、俄罗斯、哈萨克斯坦等国，需要加做译文相符公证。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1096', '20180724100100411520', '01150134', '离婚证', NULL, '00050002', '微信版', '1', NULL, '0731000801', '0', '系统维护', TO_DATE('2018-07-24 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-07-24 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', '离婚证公证是公证机构根据当事人的申请，依法对其所持有的离婚证的真实性予以证明的活动。', '1、申请人的有效身份证件。
2、申请人的《居民户口簿》，集体户籍的申请人提供《常住人口登记卡》本人页原件及经过户籍所在单位盖章的首页复印件。
3、离婚证。
4、如果您所提供的证据材料不严谨、不完整，不能准确证明所办公证事项时，请根据公证员要求补充证明材料。
注：非本地户籍的申请人需提供在本地一年以上且在有效期内的暂住证或工作居住证。如果离婚证取得地在本地，不受此条限制。
公证书用于美国、韩国、奥地利、俄罗斯、哈萨克斯坦等国，需要加做译文相符公证。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('962', '20180718132358763215', '010301', '委托', NULL, '00040002', '微信版', '1', NULL, '32340000MD5015153K', '0', '庐州管理', TO_DATE('2018-07-18 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '庐州管理', TO_DATE('2018-07-18 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', '委托书公证是指国家公证机关根据当事人的申请，依法证明委托人授权他人以自己的名义实施某种法律行为的意思表示的真实性、合法性的活动。', '委托人身份证、户口本、受托人身份证或复印件', '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('964', '20180718133636997450', '011001', '亲属关系', NULL, '00050002', '微信版,互联网版', '1', NULL, '32340000MD5015153K', '0', '庐州管理', TO_DATE('2018-07-18 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-06-10 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', '亲属关系公证是指公证机构根据当事人的申请，依照法定程序，证明当事人之间因血缘、婚姻、收养和抚养而产生的彼此具有法律上权利和义务的亲属关系的真实性、合法性的活动。', '（1）申请人的身份证、户口簿；

（2）关系人的身份证（港澳台同胞增加提供通行证）、户口簿。关系人为外国人的提供护照；

（3）申办亲属关系公证的证明；

（4）与申办亲属关系有关的证明材料如结婚证、出生证、户口簿；', '预约,申办', '20130428113552968002,20130416161837638008,20130416161949278011', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1098', '20180724100139842521', '01150146', '学位证书', NULL, '00050002', '微信版', '1', NULL, '0731000801', '0', '系统维护', TO_DATE('2018-07-24 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-07-24 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', '学位公证是指公证机构根据当事人的申请，依法对其学位证书的真实性予以证明的活动。', '1、申请人的有效身份证件。
2、申请人的《居民户口簿》，集体户籍的申请人提供《常住人口登记卡》本人页原件及经过户籍所在单位盖章的首页复印件。
3、如需委托他人代办，提供受托人的身份证件，手写委托书（写明因何原因委托谁办理何种公证，本人签名，原件或传真件均可）。
4、学位证书原件。
5、如果您所提供的证据材料不严谨、不完整，不能准确证明所办公证事项时，请根据公证员要求补充证明材料。
注：非本地户籍的申请人需提供在本地一年以上且在有效期内的暂住证或工作居住证，未成年非本地户籍申请人提供《中小学学生卡》或学生证。如果学位证书是在本地学校出具，可以不受此条限制。
公证书用于美国、韩国、奥地利、俄罗斯、哈萨克斯坦等国，需要加做译文相符公证。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1100', '20180724100244950523', '01150239', '成绩单签名/印鉴属实', NULL, '00050002', '微信版', '1', NULL, '0731000801', '0', '系统维护', TO_DATE('2018-07-24 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-07-24 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', '成绩公证是指公证机构根据当事人的申请，依法对其所持有的成绩单的真实性予以证明的活动。', '1、申请人的有效身份证件。
2、申请人的《居民户口簿》，集体户籍的申请人提供《常住人口登记卡》本人页原件及经过户籍所在单位盖章的首页复印件。
3、成绩单原件（要有学校教务处等相关机构的印章）
4、如果您所提供的证据材料不严谨、不完整，不能准确证明所办公证事项时，请根据公证员要求补充证明材料。
注：非本地户籍的申请人需提供在本地一年以上且在有效期内的暂住证或工作居住证，未成年非本地户籍申请人提供《中小学学生卡》或学生证。如果成绩单是在本地取得，可以不受此条限制。
公证书用于美国、韩国、奥地利、哈萨克斯坦、俄罗斯等国，需要加做译文相符公证。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1102', '20180724100344568525', '011205', '职业资格', NULL, '00050002', '微信版', '1', NULL, '0731000801', '0', '系统维护', TO_DATE('2018-07-24 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-07-24 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', '技术职称证书公证是公证机构根据当事人的申请，依法对其所持有的技术职称证书的真实性予以证明的活动。', '1、申请人的有效身份证件。
2、申请人的《居民户口簿》，集体户籍的申请人提供《常住人口登记卡》本人页原件及经过户籍所在单位盖章的首页复印件。
3、技术职称证书。
4、如果您所提供的证据材料不严谨、不完整，不能准确证明所办公证事项时，请根据公证员要求补充证明材料。
注：非本地户籍的申请人在本地取得的职称，由本地评定职称的单位开具证明信，证明根据XX职称评定委员会评审，XX（当事人姓名）于X年X月被评定为XX职称。
公证书用于美国、韩国、奥地利、哈萨克斯坦、俄罗斯等国，需要加做译文相符公证。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1104', '20180724100452894527', '01150132', '机动车驾驶证', NULL, '00050002', '微信版', '1', NULL, '0731000801', '0', '系统维护', TO_DATE('2018-07-24 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-07-24 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', '驾照公证是指公证机构根据当事人的申请，依法证明其机动车驾驶证（简称驾照）真实性的活动。', '1、申请人的有效身份证件。
2、如需委托他人代办，提供受托人的身份证件，手写委托书（写明因何原因委托谁办理何种公证，本人签名，原件或传真件均可）。
3、机动车驾驶证正（正反面）、副本。
4、如果您所提供的证据材料不严谨、不完整，不能准确证明所办公证事项时，请根据公证员要求补充证明材料。
注：如果机动车驾驶证颁发地不是本地，还需提供申请人本地户口簿。非本地户籍的申请人需提供在本地一年以上且在有效期内的暂住证或工作居住证。如果机动车驾驶证颁发地是本地，不受此条限制。
公证书用于美国、韩国、奥地利、俄罗斯、哈萨克斯坦等国，需要加做译文相符公证。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1106', '20180724100529693529', '01150131', '房屋产权证', NULL, '00050002', '微信版', '1', NULL, '0731000801', '0', '系统维护', TO_DATE('2018-07-24 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-07-24 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', '房产证公证是指公证机构根据当事人的申请，依法对其所持有的房屋所有权证的真实性予以证明的活动。', '1、申请人的有效身份证件。
2、申请人的《居民户口簿》，集体户籍的申请人提供《常住人口登记卡》本人页原件及经过户籍所在单位盖章的首页复印件。
3、房产证。
4、如果您所提供的证据材料不严谨、不完整，不能准确证明所办公证事项时，请根据公证员要求补充证明材料。
注：非本地户籍的申请人需提供在本地一年以上且在有效期内的暂住证或工作居住证。如果房产证是在本地取得，可以不受此条限制。
公证书用于美国、韩国、奥地利、哈萨克斯坦、俄罗斯等国，需要加做译文相符公证。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1108', '20180724100623253531', '0199', '其他公证事项', NULL, '00050002', '微信版', '1', NULL, '0731000801', '0', '系统维护', TO_DATE('2018-07-24 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '华湘管理员', TO_DATE('2018-09-05 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', '自然人类的其他证明公证是指公证机构根据当事人的申请，依法对其所持有的被证明文件的真实性予以证明的活动。', '1、申请人的有效身份证件。
2、被证明文件。
3、如果您所提供的证据材料不严谨、不完整，不能准确证明所办公证事项时，请根据公证员要求补充证明材料。
注：如果被证明文件在外地开具，需提供申请人本地户口簿。非本地户籍的申请人需提供在本地一年以上且在有效期内的暂住证或工作居住证。如果存款银行在本地，不受此条限制。
公证书用于美国、韩国、奥地利、哈萨克斯坦、俄罗斯等国，需要加做译文相符公证。
备注：最终费用以实际办理业务时公证系统显示费用为准。此费用仅作为单个公证事项的公证费用。不包括外译费、加急费等办理过程中产生的其他费用，详情可咨询0731-88735558或公证员手机号码.', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2584', '20181215122447884081', '011499', '住所地（居住地）', NULL, '00050002', '微信版', '1', NULL, '67278087-1', '0', '系统维护', TO_DATE('2018-12-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、户籍地与居住地不一致的，提供居住证（或居住地的房产证、租房合同等）
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1488', '20180808112041399044', '010405', '抽签(摇号)活动', NULL, '00050002', '微信版', '1', NULL, '330300030302040000', '0', '东南公证处管理员', TO_DATE('2018-08-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '东南公证处管理员', TO_DATE('2018-08-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1490', '20180808112155080045', '010303', '赠与', NULL, '00050002', '微信版', '1', NULL, '330300030302040000', '0', '东南公证处管理员', TO_DATE('2018-08-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '东南公证处管理员', TO_DATE('2018-08-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1492', '20180808112325026046', '010119', '出国留学协议', NULL, '00040002', '微信版', '1', NULL, '330300030302040000', '0', '东南公证处管理员', TO_DATE('2018-08-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '东南公证处管理员', TO_DATE('2018-08-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1406', '20180808105745535003', '0102', '继承', NULL, '00050002', '微信版', '1', NULL, '330300030302040000', '0', '东南公证处管理员', TO_DATE('2018-08-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '东南公证处管理员', TO_DATE('2018-08-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1428', '20180808111013184014', '010599', '其他保全证据', NULL, '00050002', '微信版', '1', NULL, '330300030302040000', '0', '东南公证处管理员', TO_DATE('2018-08-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '东南公证处管理员', TO_DATE('2018-08-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1414', '20180808110741680007', '010119', '出国留学协议', NULL, '00050002', '微信版', '1', NULL, '330300030302040000', '0', '东南公证处管理员', TO_DATE('2018-08-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '东南公证处管理员', TO_DATE('2018-08-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1418', '20180808110821172009', '01030190', '转委托', NULL, '00050002', '微信版', '1', NULL, '330300030302040000', '0', '东南公证处管理员', TO_DATE('2018-08-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '东南公证处管理员', TO_DATE('2018-08-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1424', '20180808110945776012', '01150244', '法人经历证明签名/印鉴属实', NULL, '00050002', '微信版', '1', NULL, '330300030302040000', '0', '东南公证处管理员', TO_DATE('2018-08-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '东南公证处管理员', TO_DATE('2018-08-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1426', '20180808110957807013', '01019999', '其他民事协议', NULL, '00050002', '微信版', '1', NULL, '330300030302040000', '0', '东南公证处管理员', TO_DATE('2018-08-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '东南公证处管理员', TO_DATE('2018-08-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1430', '20180808111034040015', '010399', '其他单方法律行为', NULL, '00050002', '微信版', '1', NULL, '330300030302040000', '0', '东南公证处管理员', TO_DATE('2018-08-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '东南公证处管理员', TO_DATE('2018-08-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1432', '20180808111057113016', '011499', '其他有法律意义的事实', NULL, '00050002', '微信版', '1', NULL, '330300030302040000', '0', '东南公证处管理员', TO_DATE('2018-08-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '东南公证处管理员', TO_DATE('2018-08-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1434', '20180808111119929017', '010104', '租赁合同', NULL, '00050002', '微信版', '1', NULL, '330300030302040000', '0', '东南公证处管理员', TO_DATE('2018-08-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '东南公证处管理员', TO_DATE('2018-08-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1436', '20180808111132779018', '010107', '委托合同', NULL, '00050002', '微信版', '1', NULL, '330300030302040000', '0', '东南公证处管理员', TO_DATE('2018-08-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '东南公证处管理员', TO_DATE('2018-08-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1454', '20180808111614989027', '01011730', '离婚财产分割协议', NULL, '00050002', '微信版', '1', NULL, '330300030302040000', '0', '东南公证处管理员', TO_DATE('2018-08-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '东南公证处管理员', TO_DATE('2018-08-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1456', '20180808111634054028', '010702', '知识产权', NULL, '00050002', '微信版', '1', NULL, '330300030302040000', '0', '东南公证处管理员', TO_DATE('2018-08-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '东南公证处管理员', TO_DATE('2018-08-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1458', '20180808111644566029', '01150152', '死亡证明', NULL, '00050002', '微信版', '1', NULL, '330300030302040000', '0', '东南公证处管理员', TO_DATE('2018-08-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '东南公证处管理员', TO_DATE('2018-08-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1460', '20180808111659308030', '01010101', '房屋买卖合同', NULL, '00050002', '微信版', '1', NULL, '330300030302040000', '0', '东南公证处管理员', TO_DATE('2018-08-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '东南公证处管理员', TO_DATE('2018-08-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1462', '20180808111723582031', '01010105', '股权转让合同', NULL, '00050002', '微信版', '1', NULL, '330300030302040000', '0', '东南公证处管理员', TO_DATE('2018-08-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '东南公证处管理员', TO_DATE('2018-08-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1464', '20180808111734732032', '01150240', '医疗证明签名/印鉴属实', NULL, '00050002', '微信版', '1', NULL, '330300030302040000', '0', '东南公证处管理员', TO_DATE('2018-08-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '东南公证处管理员', TO_DATE('2018-08-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1466', '20180808111746459033', '010201', '法定继承', NULL, '00050002', '微信版', '1', NULL, '330300030302040000', '0', '东南公证处管理员', TO_DATE('2018-08-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '东南公证处管理员', TO_DATE('2018-08-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1468', '20180808111808655034', '01030131', '委托(售房)', NULL, '00050002', '微信版', '1', NULL, '330300030302040000', '0', '东南公证处管理员', TO_DATE('2018-08-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '东南公证处管理员', TO_DATE('2018-08-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1470', '20180808111819290035', '01030132', '委托(贷款)', NULL, '00050002', '微信版', '1', NULL, '330300030302040000', '0', '东南公证处管理员', TO_DATE('2018-08-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '东南公证处管理员', TO_DATE('2018-08-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1472', '20180808111828229036', '01030133', '委托(抵押)', NULL, '00050002', '微信版', '1', NULL, '330300030302040000', '0', '东南公证处管理员', TO_DATE('2018-08-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '东南公证处管理员', TO_DATE('2018-08-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1474', '20180808111840322037', '01030235', '声明(共同生活)', NULL, '00050002', '微信版', '1', NULL, '330300030302040000', '0', '东南公证处管理员', TO_DATE('2018-08-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '东南公证处管理员', TO_DATE('2018-08-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1476', '20180808111856339038', '01040131', '建设工程招投标', NULL, '00050002', '微信版', '1', NULL, '330300030302040000', '0', '东南公证处管理员', TO_DATE('2018-08-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '东南公证处管理员', TO_DATE('2018-08-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1478', '20180808111913469039', '01050430', '保全网页', NULL, '00050002', '微信版', '1', NULL, '330300030302040000', '0', '东南公证处管理员', TO_DATE('2018-08-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '东南公证处管理员', TO_DATE('2018-08-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2880', '20181216100148871023', '01150199', '护照（仅可本人亲自办理）', NULL, '00050002', '微信版', '1', NULL, '67278087-1', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2882', '20181216100221387030', '011001', '亲属关系', NULL, '00050002', '微信版', '1', NULL, '67278087-1', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2884', '20181216100243403031', '01150199', '出生医学证明', NULL, '00050002', '微信版', '1', NULL, '67278087-1', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2892', '20181216100501981053', '01150199', '体检表', NULL, '00050002', '微信版', '1', NULL, '67278087-1', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2894', '20181216100524403054', '01150199', '机动车登记证书', NULL, '00050002', '微信版', '1', NULL, '67278087-1', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2896', '20181216100547543055', '0114', '接种证明', NULL, '00050002', '微信版', '1', NULL, '67278087-1', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2898', '20181216100612513062', '01150199', '在读（学）证明', NULL, '00050002', '微信版', '1', NULL, '67278087-1', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2908', '20181216100915591085', '01150199', '户口本', NULL, '00050002', '微信版', '1', NULL, '67278087-1', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2912', '20181216100958560087', '01150199', '成绩', NULL, '00050002', '微信版', '1', NULL, '67278087-1', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2914', '20181216101011889094', '011201', '学历', NULL, '00050002', '微信版', '1', NULL, '67278087-1', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2916', '20181216101033451095', '01150199', '驾驶证', NULL, '00050002', '微信版', '1', NULL, '67278087-1', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2918', '20181216101054545096', '011101', '出生', NULL, '00050002', '微信版', '1', NULL, '67278087-1', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2924', '20181216101208123111', '011402', '国籍', NULL, '00050002', '微信版', '1', NULL, '67278087-1', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2926', '20181216101251670112', '01060101', '企业章程', NULL, '00050002', '微信版', '1', NULL, '67278087-1', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2928', '20181216101316326119', '01150199', '专业技术资格证书', NULL, '00050002', '微信版', '1', NULL, '67278087-1', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2930', '20181216101337748120', '01150199', '会考证', NULL, '00050002', '微信版', '1', NULL, '67278087-1', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2932', '20181216101358248121', '01150199', '专业等级证书', NULL, '00050002', '微信版', '1', NULL, '67278087-1', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1964', '20180919094428609209', '011402', '国籍', NULL, '00050002', '微信版', '1', NULL, '130000000002', '0', '狮城管理', TO_DATE('2018-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '狮城管理', TO_DATE('2018-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '居民身份证；户口簿；外国人需提交护照', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2622', '20181215123746997178', '011301', '无犯罪记录', NULL, '00050002', '微信版', '1', NULL, '67278087-1', '0', '系统维护', TO_DATE('2018-12-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件。
3、无犯罪记录证明
①境内申请人，由户籍地派出所或档案保管单位保卫部门出具
②港澳台地区申请人，由公安局出入境管理部门出具，同时提供证明期间内的居留证（或暂住证）
③外籍申请人：
持学习类居留许可的申请人，由就读学校保卫、留学生管理部门出具未受刑事处分的证明信、学籍证明等；
曾在外国驻华使、领馆和外国驻华机构工作过、不享有外交豁免权的申请人，由使、领馆或外国驻华机构所在区公安分局出入境管理部门根据联系函出具无犯罪记录证明；
其他外籍申请人，可以持有效出入境证件向公证机构申请并领取证明联系函，由申请人居住地所在区公安分局出入境管理部门根据联系函出具无犯罪记录证明；
同时，需提供证明期间内的居留证（或暂住证）
4、申请人照片：所需张数依所需要公证份数+1张提供，要求为同底版的申请人近期免冠两寸彩色证件照片
注：因公安部门出具无犯罪记录证明，一般需提供公证机构盖章的联系函，故公证申请人到公证机构领取联系函不计为当事人往返公证机构的次数。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2650', '20181215124710018252', '01150199', '驾驶证', NULL, '00050002', '微信版', '1', NULL, '67278087-1', '0', '系统维护', TO_DATE('2018-12-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、机动车驾驶证正（正反面）、副本
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2582', '20181215122404151080', '011103', '死亡', NULL, '00050002', '微信版', '1', NULL, '67278087-1', '0', '系统维护', TO_DATE('2018-12-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、申请人身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、死者死亡证明（死亡医学证明、死亡户籍注销证明、宣告死亡的法律文件）
3、申请人与死者的亲属关系证明（参考亲属关系公证事项所需证明材料）
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2578', '20181215115058432874', '01150199', '职业资格证书', NULL, '00050002', '微信版', '1', NULL, '67278087-1', '0', '系统维护', TO_DATE('2018-12-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、职业资格证书
4、公证员认为应提交的其他证件、证明材料
注：需能够进行网上核实查证。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2586', '20181215122526212088', '01150199', '行业许可证', NULL, '00050002', '微信版', '1', NULL, '67278087-1', '0', '系统维护', TO_DATE('2018-12-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
法定代表人亲自办理：身份证、法定代表人身份证明（加盖公章）、营业执照正（副）本（加盖公章）、公证申请（加盖公章）
委托代理人办理：代理人身份证、法定代表人身份证复印件（加盖公章）、营业执照正（副）本、法定代表人身份证明（加盖公章）、法定代表人授权委托书（加盖公章和法人章）、公证申请（加盖公章）
2、行业许可证
3、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1640', '20180815095813469452', '010504', '保全电子数据', NULL, '00040002', '微信版', '1', NULL, '32340000MD5015153K', '0', '庐州管理', TO_DATE('2018-08-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '庐州管理', TO_DATE('2018-08-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', '是指公证机构利用计算机设备和技术，通过接入广域网固定、提取电子证据的活动。常见的保全对象有网页、电子邮件、互联网购物过程等。', '1、申请人的身份证明、资格证明：（1）申请人为自然人应提供身份证明原件及A4复印件一份（中国大陆居民提供身份证和户口簿，港澳台居民提供来往内地或大陆通行证、外籍人提供护照）；（2）申请人为法人或者其他组织的，提供主体资格证明复印件（企业法人的营业执照副本，事业单位法人登记证书，或机关法人的主管机关批准成立的文件）和法定代表人身份证明复印件（加盖公章）；
2、申请人本人不能亲自办理公证的，代理人应提供授权委托书（自然人签字，单位加盖公章和法定代表人签字或盖章）和代理人的身份证明原件及A4复印件（加盖公章）；
注意：保全电子邮件应由实名制邮箱的注册人或者非实名制邮箱的密码持有人、日常使用人亲自操作提取、固定相关电子邮件，保证不侵犯他人的通信秘密、个人隐私；
3、申请人与保全的事项有利害关系的证明材料（如合同、产权证明等）复印件（加盖公章），但申请保全的互联网电子证据本身足以证明其与保全的事项有利害关系的除外；
4、载有申请保全证据的理由、用途和保全证据的方式方法的书面说明（加盖公章）；
5、公证申请表（自然人签名，单位加盖公章）；
6、公证员认为应当提交的其他证明材料。', '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1498', '20180808112410197049', '01150148', '高考成绩单', NULL, '00040002', '微信版', '1', NULL, '330300030302040000', '0', '东南公证处管理员', TO_DATE('2018-08-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '东南公证处管理员', TO_DATE('2018-08-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1500', '20180808112455173050', '010399', '其他单方法律行为', NULL, '00040002', '微信版', '1', NULL, '330300030302040000', '0', '东南公证处管理员', TO_DATE('2018-08-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '东南公证处管理员', TO_DATE('2018-08-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1502', '20180808112514118051', '01050534', '保全邮寄/送达', NULL, '00040002', '微信版', '1', NULL, '330300030302040000', '0', '东南公证处管理员', TO_DATE('2018-08-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '东南公证处管理员', TO_DATE('2018-08-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1504', '20180808112527485052', '01150156', '判决书', NULL, '00040002', '微信版', '1', NULL, '330300030302040000', '0', '东南公证处管理员', TO_DATE('2018-08-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '东南公证处管理员', TO_DATE('2018-08-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1506', '20180808112538384053', '01150230', '委托书签名/印鉴属实', NULL, '00040002', '微信版', '1', NULL, '330300030302040000', '0', '东南公证处管理员', TO_DATE('2018-08-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '东南公证处管理员', TO_DATE('2018-08-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1512', '20180808112810518056', '011431', '身份证明', NULL, '00040002', '微信版', '1', NULL, '330300030302040000', '0', '东南公证处管理员', TO_DATE('2018-08-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '东南公证处管理员', TO_DATE('2018-08-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1514', '20180808112828541057', '01150231', '声明书签名/印鉴属实', NULL, '00040002', '微信版', '1', NULL, '330300030302040000', '0', '东南公证处管理员', TO_DATE('2018-08-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '东南公证处管理员', TO_DATE('2018-08-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1518', '20180808112846211059', '01150235', '收入证明签名/印鉴属实', NULL, '00040002', '微信版', '1', NULL, '330300030302040000', '0', '东南公证处管理员', TO_DATE('2018-08-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '东南公证处管理员', TO_DATE('2018-08-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1520', '20180808112857980060', '01030531', '遗嘱(遗赠)', NULL, '00040002', '微信版', '1', NULL, '330300030302040000', '0', '东南公证处管理员', TO_DATE('2018-08-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '东南公证处管理员', TO_DATE('2018-08-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1524', '20180808112921569062', '011001', '亲属关系', NULL, '00040002', '微信版', '1', NULL, '330300030302040000', '0', '东南公证处管理员', TO_DATE('2018-08-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '东南公证处管理员', TO_DATE('2018-08-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1526', '20180808112937433063', '01150152', '死亡证明', NULL, '00040002', '微信版', '1', NULL, '330300030302040000', '0', '东南公证处管理员', TO_DATE('2018-08-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '东南公证处管理员', TO_DATE('2018-08-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1536', '20180808113037418068', '01150137', '居民户口簿', NULL, '00050002', '微信版', '1', NULL, '330300030302040000', '0', '东南公证处管理员', TO_DATE('2018-08-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '东南公证处管理员', TO_DATE('2018-08-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1538', '20180808113050612069', '01160132', '赋予(贷款合同)强制执行效力', NULL, '00040002', '微信版', '1', NULL, '330300030302040000', '0', '东南公证处管理员', TO_DATE('2018-08-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '东南公证处管理员', TO_DATE('2018-08-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1540', '20180808113101761070', '01160135', '赋予(保证合同)强制执行效力', NULL, '00040002', '微信版', '1', NULL, '330300030302040000', '0', '东南公证处管理员', TO_DATE('2018-08-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '东南公证处管理员', TO_DATE('2018-08-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1542', '20180808113115111071', '0104', '现场监督', NULL, '00040002', '微信版', '1', NULL, '330300030302040000', '0', '东南公证处管理员', TO_DATE('2018-08-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '东南公证处管理员', TO_DATE('2018-08-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1544', '20180808113125663072', '01050430', '保全网页', NULL, '00040002', '微信版', '1', NULL, '330300030302040000', '0', '东南公证处管理员', TO_DATE('2018-08-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '东南公证处管理员', TO_DATE('2018-08-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1546', '20180808113143425073', '010102', '赠与合同', NULL, '00040002', '微信版', '1', NULL, '330300030302040000', '0', '东南公证处管理员', TO_DATE('2018-08-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '东南公证处管理员', TO_DATE('2018-08-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1548', '20180808113157941074', '010904', '已婚(再婚)', NULL, '00040002', '微信版', '1', NULL, '330300030302040000', '0', '东南公证处管理员', TO_DATE('2018-08-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '东南公证处管理员', TO_DATE('2018-08-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1550', '20180808113225697075', '011301', '无犯罪记录', NULL, '00040002', '微信版', '1', NULL, '330300030302040000', '0', '东南公证处管理员', TO_DATE('2018-08-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '东南公证处管理员', TO_DATE('2018-08-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1552', '20180808113242860076', '01030130', '委托(购房)', NULL, '00040002', '微信版', '1', NULL, '330300030302040000', '0', '东南公证处管理员', TO_DATE('2018-08-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '东南公证处管理员', TO_DATE('2018-08-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('942', '20180717110416413194', '0102', '继承', NULL, '00040002', '微信版', '1', NULL, '32340000MD5015153K', '0', '庐州管理', TO_DATE('2018-07-17 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '庐州管理', TO_DATE('2018-08-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', '是指公证机构根据法律的规定和继承人的申请，依法证明继承人的继承行为真实性、合法性，确认继承人的继承权的活动。', '1、公证申请人身份证件
☆现住国内自然人提供：（1）身份证；（2）户口簿
☆现住境外自然人提供：（1）护照（有效签证勿漏）或台胞证或港澳身份证和通行证或其他境外居住证件；（2）原户口簿或国内注销户口证明；（3）身份证（若有）
2、所有继承人（包括父母、配偶、子女；如继承人为第二顺序的还应包括祖父母、外祖父母、兄弟姐妹）的身份证件（证件要求如1）
3、死者的死亡证明和注销户口证明（死亡证明应由县级以上医院或死者生前户籍所在区的卫生防疫站/疾病预防控制中心/公安分局出具）
4、如继承人中有人死亡的，也应提供已故继承人的死亡证明和注销户口证明（证件要求如3）
5、被继承人的婚姻状况证明：
☆结婚证；
☆如离婚的，提供（1）民政局登记的《离婚证》和离婚协议书或（2）法院《民事调解书》或（3）法院《民事判决书》和生效证明书
☆如未婚的，提供未婚证明
☆如未再婚的，须提供未再婚证明及以前婚姻状况终止的证明
6、被继承人的子女的出生证/独生子女证
7、被继承人的亲属关系证明（由被继承人人事档案保管部门填写）
8、所有继承人与死者间的亲属关系证明 （如单位证明、户籍证明、结婚证、独生子女证）
9、死者的财产凭证（如：房地产权证、银行存款凭证、股权证明、股票清单、机动车登记证书、保险合同及理赔证明等）
注意事项：
1、 死者生前有遗嘱的，应提供遗嘱原件，与他人过订立遗赠扶养协议的，也必须提供。
2、 放弃继承的，应由本人持有效身份证件（证件要求如1）亲自来公证处作放弃继承声明或在所在地公证处办理放弃继承权声明书公证。', '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1664', '20180817090453337035', '01150151', '医学出生证明', NULL, '00050002', '微信版', '1', NULL, '72552319-1', '0', '国力公证', TO_DATE('2018-08-17 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-04-23 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, NULL, '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1668', '20180817145038514415', '01150160', '营业执照', NULL, '00050002', '微信版', '1', NULL, '72552319-1', '0', '国力公证', TO_DATE('2018-08-17 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-04-23 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, NULL, '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1496', '20180808112354894048', '01030190', '转委托', NULL, '00040002', '微信版', '1', NULL, '330300030302040000', '0', '东南公证处管理员', TO_DATE('2018-08-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '东南公证处管理员', TO_DATE('2018-08-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1510', '20180808112749360055', '010107', '委托合同', NULL, '00040002', '微信版', '1', NULL, '330300030302040000', '0', '东南公证处管理员', TO_DATE('2018-08-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '东南公证处管理员', TO_DATE('2018-08-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1516', '20180808112836128058', '01150234', '经历证明签名/印鉴属实', NULL, '00040002', '微信版', '1', NULL, '330300030302040000', '0', '东南公证处管理员', TO_DATE('2018-08-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '东南公证处管理员', TO_DATE('2018-08-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1522', '20180808112908785061', '01150240', '医疗证明签名/印鉴属实', NULL, '00040002', '微信版', '1', NULL, '330300030302040000', '0', '东南公证处管理员', TO_DATE('2018-08-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '东南公证处管理员', TO_DATE('2018-08-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1528', '20180808112948087064', '01150146', '学位证书', NULL, '00040002', '微信版', '1', NULL, '330300030302040000', '0', '东南公证处管理员', TO_DATE('2018-08-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '东南公证处管理员', TO_DATE('2018-08-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1530', '20180808112957054065', '010702', '知识产权', NULL, '00040002', '微信版', '1', NULL, '330300030302040000', '0', '东南公证处管理员', TO_DATE('2018-08-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '东南公证处管理员', TO_DATE('2018-08-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1532', '20180808113011126066', '01011730', '离婚财产分割协议', NULL, '00040002', '微信版', '1', NULL, '330300030302040000', '0', '东南公证处管理员', TO_DATE('2018-08-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '东南公证处管理员', TO_DATE('2018-08-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1534', '20180808113022866067', '01150134', '离婚证', NULL, '00040002', '微信版', '1', NULL, '330300030302040000', '0', '东南公证处管理员', TO_DATE('2018-08-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '东南公证处管理员', TO_DATE('2018-08-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1554', '20180808113302148077', '0115', '有法律意义的文书', NULL, '00040002', '微信版', '1', NULL, '330300030302040000', '0', '东南公证处管理员', TO_DATE('2018-08-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '东南公证处管理员', TO_DATE('2018-08-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4532', '20190116091425026039', '01150151', '医学出生证明', NULL, '00050002', '微信版', '1', NULL, '67583727-1', '0', '系统维护', TO_DATE('2019-01-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4534', '20190116091505556040', '011001', '亲属关系', NULL, '00050002', '微信版', '1', NULL, '67583727-1', '0', '系统维护', TO_DATE('2019-01-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4536', '20190116091536258041', '01150138', '护照（仅可本人亲自办理）', NULL, '00050002', '微信版', '1', NULL, '67583727-1', '0', '系统维护', TO_DATE('2019-01-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3242', '20181216145612423584', '011301', '无犯罪记录', NULL, '00050002', '微信版', '1', NULL, '01089521-5', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3244', '20181216145625813585', '01150199', '体检表', NULL, '00050002', '微信版', '1', NULL, '01089521-5', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3246', '20181216145645704586', '01150199', '机动车登记证书', NULL, '00050002', '微信版', '1', NULL, '01089521-5', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3248', '20181216145717626588', '011499', '接种证明', NULL, '00050002', '微信版', '1', NULL, '01089521-5', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3250', '20181216145735188589', '011499', '在读（学）证明', NULL, '00050002', '微信版', '1', NULL, '01089521-5', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3252', '20181216145803766591', '010901', '（无）婚姻登记记录证明', NULL, '00050002', '微信版', '1', NULL, '01089521-5', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3254', '20181216145829719592', '010902', '离婚', NULL, '00050002', '微信版', '1', NULL, '01089521-5', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3256', '20181216145849844593', '010903', '结婚', NULL, '00050002', '微信版', '1', NULL, '01089521-5', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3260', '20181216145932687596', '01150199', '户口本', NULL, '00050002', '微信版', '1', NULL, '01089521-5', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3262', '20181216145951407597', '01150199', '身份证（仅可本人亲自办理）', NULL, '00050002', '微信版', '1', NULL, '01089521-5', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3264', '20181216150010360599', '01150199', '成绩', NULL, '00050002', '微信版', '1', NULL, '01089521-5', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3266', '20181216150023063600', '011201', '学历', NULL, '00050002', '微信版', '1', NULL, '01089521-5', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3268', '20181216150044469601', '01150199', '驾驶证', NULL, '00050002', '微信版', '1', NULL, '01089521-5', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3270', '20181216150057453602', '011101', '出生', NULL, '00050002', '微信版', '1', NULL, '01089521-5', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3272', '20181216150115719604', '01150199', '存款证明', NULL, '00050002', '微信版', '1', NULL, '01089521-5', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2024', '20180919134457758959', '029999', '非法人组织资格证', NULL, '00050002', '微信版', '1', NULL, '130000000002', '0', '狮城管理', TO_DATE('2018-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '狮城管理', TO_DATE('2018-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, '1、非法人组织资格证；
2、①负责人持身份证到场；②委托他人代办的，需代办人员携带本人身份证、负责人身份证复印件及委托书；
3、如果您所提供的证据材料不严谨、不完整，不能准确证明所办公证事项时，请根据公证员要求补充证明材料。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3136', '20181216134933064464', '011405', '（工资）收入证明', NULL, '00050002', '微信版', '1', NULL, '01089521-5', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、（工资）收入证明
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3138', '20181216135013015466', '011431', '在职证明', NULL, '00050002', '微信版', '1', NULL, '01089521-5', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、在职证明
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3140', '20181216135042873467', '01150199', '离婚证', NULL, '00050002', '微信版', '1', NULL, '01089521-5', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、离婚证
4、公证员认为应提交的其他证件、证明材料
注：受理范围为湖北省内民政部门颁发的离婚证', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1972', '20180919103749590372', '011202', '学位', NULL, '00050002', '微信版', '1', NULL, '130000000002', '0', '狮城管理', TO_DATE('2018-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '狮城管理', TO_DATE('2018-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', '学位证公证是指公证处根据公证当事人的申请，依法对其所持有的学位证书的真实性予以证明的活动。该公证分为直接公证（即学位公证）与间接公证（学位证书公证）。', '1、申请人的身份证、户口本原件；
2、学位证原件；
3、如委托他人代办，需提供受托人的身份证件、委托书原件或者照片、本人手持委托书与本人有效证件的正面合影；', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1974', '20180919104429506394', '011205', '职业资格证书', NULL, '00050002', '微信版', '1', NULL, '130000000002', '0', '狮城管理', TO_DATE('2018-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '狮城管理', TO_DATE('2018-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', '职业资格证书公证是指公证处根据公证当事人的申请，依法对其所持有的职业资格证书的真实性予以证明的活动。', '1、申请人的身份证原件；
2、申请人的户口簿原件；
3、申请人的职业资格证书；
4、证书颁发部门出具的辅助证明及申请人的工作单位或人事档案部门出具的相关证明。
5、如非本人办理，还应提供授权委托书、代理人的身份证件；', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1976', '20180919104831310407', '011201', '学历', NULL, '00050002', '微信版', '1', NULL, '130000000002', '0', '狮城管理', TO_DATE('2018-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '狮城管理', TO_DATE('2018-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', '毕业证公证是指公证处根据公证当事人的申请，依法对其所持有的毕业证书的真实性予以证明的活动。
该公证分为直接公证（即学历公证）与间接公证（毕业证书公证）。', '1、申请人的身份证原件；
2、申请人的户口簿原件；
3、申请人的毕业证原件；
4、毕业集体合影（若有），学历查询网的查询结果或是人事档案部门出具相关证明（学信网：http：//www.chsi.com.cn/）；
5、学历公证须加贴两寸近照；
6、如非本人办理，还应提供授权委托书、代理人的身份证件；', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1978', '20180919110256814450', '011103', '死亡', NULL, '00050002', '微信版', '1', NULL, '130000000002', '0', '狮城管理', TO_DATE('2018-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '狮城管理', TO_DATE('2018-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、居民身份证；
2、户口本；
3、公安机关或医院出具的死亡证明；
4、申请人与死者之间的关系证明。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1980', '20180919110654804463', '01150152', '死亡医学（推断）证明书', NULL, '00050002', '微信版', '1', NULL, '130000000002', '0', '狮城管理', TO_DATE('2018-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '狮城管理', TO_DATE('2018-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证；
2、户口本；
3、死亡医学（推断）证明书；
4、申请人与死者之间的关系证明。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1982', '20180919111016039476', '029999', '诊断证明书', NULL, '00050002', '微信版', '1', NULL, '130000000002', '0', '狮城管理', TO_DATE('2018-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '狮城管理', TO_DATE('2018-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, '1、身份证；
2、户口本；
3、医院出具的诊断证明书；
4、如委托他人代办，需提供受托人的身份证件、委托书原件或者照片、本人手持委托书与本人有效证件的正面合影。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1984', '20180919111541833492', '01150154', '存款证明', NULL, '00050002', '微信版', '1', NULL, '130000000002', '0', '狮城管理', TO_DATE('2018-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '狮城管理', TO_DATE('2018-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证；
2、户口本；
3、银行出具的存款证明；
4、如委托他人代办，需提供受托人的身份证件、委托书原件或者照片、本人手持委托书与本人有效证件的正面合影。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1986', '20180919111936072505', '01150153', '体检表（健康证）', NULL, '00050002', '微信版', '1', NULL, '130000000002', '0', '狮城管理', TO_DATE('2018-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '狮城管理', TO_DATE('2018-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证；
2、户口本；
3、体检表（健康证）；
4、如委托他人代办，需提供受托人的身份证件、委托书原件或者照片、本人手持委托书与本人有效证件的正面合影。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1988', '20180919112251383515', '01150166', '法人资格证明', NULL, '00050002', '微信版', '1', NULL, '130000000002', '0', '狮城管理', TO_DATE('2018-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '狮城管理', TO_DATE('2018-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、法人的营业执照原件。
2、①法定代表人持身份证到场；②委托他人代办的，需代办人员携带本人身份证、法定代表人身份证复印件及委托书。               ', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1990', '20180919112613358528', '011204', '职务（职称）', NULL, '00050002', '微信版', '1', NULL, '130000000002', '0', '狮城管理', TO_DATE('2018-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '狮城管理', TO_DATE('2018-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, '1、身份证；
2、户口本；
3、职务职称证明，例如职业资格证书、劳动合同、人事档案证明等；
4、如委托他人代办，需提供受托人的身份证件、委托书原件或者照、本人手持委托书与本人有效证件的正面合影；
5、如果您所提供的证据材料不严谨、不完整，不能准确证明所办公证事项时，请根据公证员要求补充证明材料。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1994', '20180919112829143536', '011401', '姓名(曾用名、又名等)', NULL, '00050002', '微信版', '1', NULL, '130000000002', '0', '狮城管理', TO_DATE('2018-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '狮城管理', TO_DATE('2018-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, '1、身份证；
2、户口本；
3、曾用名证明，户口本上能体现曾用名的可不提供；
4、如委托他人代办，需提供受托人的身份证件、委托书原件或者照片、本人手持委托书与本人有效证件的正面合影；
5、如果您所提供的证据材料不严谨、不完整，不能准确证明所办公证事项时，请根据公证员要求补充证明材料。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1998', '20180919112957179541', '011405', '收入证明', NULL, '00050002', '微信版', '1', NULL, '130000000002', '0', '狮城管理', TO_DATE('2018-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '狮城管理', TO_DATE('2018-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, '1、身份证；
2、户口本；
3、收入状况证明和收入来源证明；
4、如委托他人代办，需提供受托人的身份证件、委托书原件或者照片、本人手持委托书与本人有效证件的正面合影；
5、如果您所提供的证据材料不严谨、不完整，不能准确证明所办公证事项时，请根据公证员要求补充证明材料。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2000', '20180919113038352545', '01060101', '公司章程', NULL, '00050002', '微信版', '1', NULL, '130000000002', '0', '狮城管理', TO_DATE('2018-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '狮城管理', TO_DATE('2018-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, '1、法人的营业执照原件。
2、①法定代表人持身份证到场；②委托他人代办的，需代办人员携带本人身份证、法定代表人身份证复印件及委托书。   
3、加盖沧州工商行政管理部门备案印章的公司章程。
4、如果您所提供的证据材料不严谨、不完整，不能准确证明所办公证事项时，请根据公证员要求补充证明材料。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2004', '20180919113222404553', '01150164', '专利证书（法人）', NULL, '00050002', '微信版', '1', NULL, '130000000002', '0', '狮城管理', TO_DATE('2018-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '狮城管理', TO_DATE('2018-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, '1、法人的营业执照原件。
2、①法定代表人持身份证到场；②委托他人代办的，需代办人员携带本人身份证、法定代表人身份证复印件及委托书；                 
3、专利证书；
4、如果您所提供的证据材料不严谨、不完整，不能准确证明所办公证事项时，请根据公证员要求补充证明材料。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2002', '20180919113203669552', '01150163', '商标注册证（自然人）', NULL, '00050002', '微信版', '1', NULL, '130000000002', '0', '狮城管理', TO_DATE('2018-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '狮城管理', TO_DATE('2018-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, '1、身份证；
2、户口本；
3、商标注册证；
4、如委托他人代办，需提供受托人的身份证件、委托书原件或者照片、本人手持委托书与本人有效证件的正面合影；
5、如果您所提供的证据材料不严谨、不完整，不能准确证明所办公证事项时，请根据公证员要求补充证明材料。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1996', '20180919112904513540', '01150136', '居民身份证', NULL, '00050002', '微信版', '1', NULL, '130000000002', '0', '狮城管理', TO_DATE('2018-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '狮城管理', TO_DATE('2018-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, '1、身份证；
2、户口本；
3、本项公证须本人亲自办理，不得委托他人；
4、如果您所提供的证据材料不严谨、不完整，不能准确证明所办公证事项时，请根据公证员要求补充证明材料。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2018', '20180919134243234950', '029999', '外语水平（等级）证书', NULL, '00050002', '微信版', '1', NULL, '130000000002', '0', '狮城管理', TO_DATE('2018-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '狮城管理', TO_DATE('2018-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, '1、身份证；
2、户口本；
3、外语水平（等级）证书；
4、如委托他人代办，需提供受托人的身份证件、委托书原件或者照片、本人手持委托书与本人有效证件的正面合影；
5、如果您所提供的证据材料不严谨、不完整，不能准确证明所办公证事项时，请根据公证员要求补充证明材料。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1908', '20180907091915511519', '010101', '买卖合同', NULL, '00040002', '微信版', '1', NULL, '12130900MB132578XT', '0', '渤海管理员', TO_DATE('2018-09-07 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '渤海管理员', TO_DATE('2018-09-07 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', '666', '555', '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1914', '20180907102104845710', '010301', '委托', NULL, '00040002', '互联网版', '1', NULL, '12130900MB132578XT', '0', '渤海管理员', TO_DATE('2018-09-07 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '渤海管理员', TO_DATE('2018-09-07 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2012', '20180919133311566920', '011104', '居住地', NULL, '00050002', '微信版', '1', NULL, '130000000002', '0', '狮城管理', TO_DATE('2018-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '狮城管理', TO_DATE('2018-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, '1、身份证；
2、户口本；
3、村委会或社区出具的居住证明、派出所出具的居住证或居住证明、房产权属证明，以上提供一种即可；
4、如委托他人代办，需提供受托人的身份证件、委托书原件或者照片、本人手持委托书与本人有效证件的正面合影；
5、如果您所提供的证据材料不严谨、不完整，不能准确证明所办公证事项时，请根据公证员要求补充证明材料。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2968', '20181216102837942179', '01150199', '护照（仅可本人亲自办理）', NULL, '00050002', '微信版', '1', NULL, '01089305-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、护照', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2026', '20180919134523937963', '029999', '预防接种证', NULL, '00050002', '微信版', '1', NULL, '130000000002', '0', '狮城管理', TO_DATE('2018-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '狮城管理', TO_DATE('2018-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, '1、身份证；
2、户口本；
3、预防接种证；
4、如委托他人代办，需提供受托人的身份证件、委托书原件或者照片、本人手持委托书与本人有效证件的正面合影；
5、申请人为未成年人的，其父母一方持孩子的出生医学证明、父母双方的身份证和结婚证；
6、如果您所提供的证据材料不严谨、不完整，不能准确证明所办公证事项时，请根据公证员要求补充证明材料。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2028', '20180919134658917967', '029999', '专业技术等级证书', NULL, '00050002', '微信版', '1', NULL, '130000000002', '0', '狮城管理', TO_DATE('2018-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '狮城管理', TO_DATE('2018-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, '1、身份证；
2、户口本；
3、专业技术等级证书；
4、如委托他人代办，需提供受托人的身份证件、委托书原件或者照片、本人手持委托书与本人有效证件的正面合影；
5、如果您所提供的证据材料不严谨、不完整，不能准确证明所办公证事项时，请根据公证员要求补充证明材料。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2030', '20180919134819211974', '0109', '（无）婚姻登记记录证明', NULL, '00050002', '微信版', '1', NULL, '130000000002', '0', '狮城管理', TO_DATE('2018-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '狮城管理', TO_DATE('2018-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, '1、身份证；
2、户口本；
3、户口所在地的民政局出具的（无）婚姻登记记录证明；
4、如委托他人代办，需提供受托人的身份证件、委托书原件或者照片、本人手持委托书与本人有效证件的正面合影；
5、如果您所提供的证据材料不严谨、不完整，不能准确证明所办公证事项时，请根据公证员要求补充证明材料。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2942', '20181216102135360159', '01150199', '行业许可证', NULL, '00050002', '微信版', '1', NULL, '01089305-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
法定代表人亲自办理：身份证、法定代表人身份证明（加盖公章）、营业执照正（副）本（加盖公章）、公证申请（加盖公章）
委托代理人办理：代理人身份证、法定代表人身份证复印件（加盖公章）、营业执照正（副）本、法定代表人身份证明（加盖公章）、法定代表人授权委托书（加盖公章和法人章）、公证申请（加盖公章）
2、行业许可证
3、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2036', '20180919144528808151', '01150164', '专利证书（自然人）', NULL, '00050002', '微信版', '1', NULL, '130000000002', '0', '狮城管理', TO_DATE('2018-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '狮城管理', TO_DATE('2018-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证；
2、户口本；
3、专利证书；
4、如委托他人代办，需提供受托人的身份证件、委托书原件或者照片、本人手持委托书与本人有效证件的正面合影；
5、如果您所提供的证据材料不严谨、不完整，不能准确证明所办公证事项时，请根据公证员要求补充证明材料。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2978', '20181216103120586187', '011301', '无犯罪记录', NULL, '00050002', '微信版', '1', NULL, '01089305-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件。
3、无犯罪记录证明
①境内申请人，由户籍地派出所或档案保管单位保卫部门出具
②港澳台地区申请人，由公安局出入境管理部门出具，同时提供证明期间内的居留证（或暂住证）
③外籍申请人：
持学习类居留许可的申请人，由就读学校保卫、留学生管理部门出具未受刑事处分的证明信、学籍证明等；
曾在外国驻华使、领馆和外国驻华机构工作过、不享有外交豁免权的申请人，由使、领馆或外国驻华机构所在区公安分局出入境管理部门根据联系函出具无犯罪记录证明；
其他外籍申请人，可以持有效出入境证件向公证机构申请并领取证明联系函，由申请人居住地所在区公安分局出入境管理部门根据联系函出具无犯罪记录证明；
同时，需提供证明期间内的居留证（或暂住证）
4、申请人照片：所需张数依所需要公证份数+1张提供，要求为同底版的申请人近期免冠两寸彩色证件照片
注：因公安部门出具无犯罪记录证明，一般需提供公证机构盖章的联系函，故公证申请人到公证机构领取联系函不计为当事人往返公证机构的次数。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3018', '20181216104228182218', '01150199', '会考证', NULL, '00050002', '微信版', '1', NULL, '01089305-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、会考证
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3020', '20181216104259823219', '01150199', '专业等级证书', NULL, '00050002', '微信版', '1', NULL, '01089305-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、专业等级证书
4、公证员认为应提交的其他证件、证明材料
注：需能够进行网上核实查证。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2960', '20181216102617659173', '011405', '（工资）收入证明', NULL, '00050002', '微信版', '1', NULL, '01089305-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、（工资）收入证明
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2966', '20181216102801082178', '01150199', '结婚证', NULL, '00050002', '微信版', '1', NULL, '01089305-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、夫妻二人的身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、结婚证
4、公证员认为应提交的其他证件、证明材料
注：受理范围为湖北省内民政部门颁发的结婚证。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3022', '20181216104328776221', '01150199', '职业资格证书', NULL, '00050002', '微信版', '1', NULL, '01089305-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、职业资格证书
4、公证员认为应提交的其他证件、证明材料
注：需能够进行网上核实查证。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3066', '20181216132910958409', '011301', '无犯罪记录', NULL, '00050002', '微信版', '1', NULL, '01089305-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3068', '20181216132924755410', '01150199', '体检表', NULL, '00050002', '微信版', '1', NULL, '01089305-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3070', '20181216132947302411', '01150199', '机动车登记证书', NULL, '00050002', '微信版', '1', NULL, '01089305-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1968', '20180919100704924280', '01150134', '离婚证', NULL, '00050002', '微信版', '1', NULL, '130000000002', '0', '狮城管理', TO_DATE('2018-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '狮城管理', TO_DATE('2018-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', '离婚证公证是公证机构根据当事人的申请，依法对其所持有的离婚证书的真实性予以证明的活动。', '1、申请人的身份证原件；
2、申请人的户口簿原件；
3、离婚证原件；
4、如非本人办理，还应提供授权委托书、代理人的身份证件。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1970', '20180919102317363329', '01150137', '居民户口簿', NULL, '00050002', '微信版', '1', NULL, '130000000002', '0', '狮城管理', TO_DATE('2018-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '狮城管理', TO_DATE('2018-09-26 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', '居民户口簿公证是指公证机构根据公证当事人的申请，依法对其所持有的户口簿的真实性予以证明的活动。', '1、申请人的身份证原件；
2、申请人的户口簿原件；
3、如非本人办理，还应提供授权委托书、代理人的身份证件；', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2588', '20181215122602523095', '011501', '税务登记证正（副）本', NULL, '00050002', '微信版', '1', NULL, '67278087-1', '0', '系统维护', TO_DATE('2018-12-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
法定代表人亲自办理：身份证、法定代表人身份证明（加盖公章）、营业执照正（副）本（加盖公章）、公证申请（加盖公章）
委托代理人办理：代理人身份证、法定代表人身份证复印件（加盖公章）、营业执照正（副）本、法定代表人身份证明（加盖公章）、法定代表人授权委托书（加盖公章和法人章）、公证申请（加盖公章）
2、税务登记证正（副）本
3、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2592', '20181215122713554103', '01150199', '营业执照正（副）本', NULL, '00050002', '微信版', '1', NULL, '67278087-1', '0', '系统维护', TO_DATE('2018-12-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
法定代表人亲自办理：身份证、法定代表人身份证明（加盖公章）、公证申请（加盖公章）
委托代理人办理：代理人身份证、法定代表人身份证复印件（加盖公章）、法定代表人身份证明（加盖公章）、法定代表人授权委托书（加盖公章和法人章）、公证申请（加盖公章）
2、营业执照正（副）本
3、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1382', '20180807161146730044', '010119', '出国留学协议', NULL, '00040002', '微信版', '1', NULL, '32340000MD5015153K', '0', '庐州管理', TO_DATE('2018-08-07 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '庐州管理', TO_DATE('2018-08-07 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', '公派出国留学协议公证，是国家公证机构根据申请人的申请，依法证明国家有关选派单位与公派出国留学人之间就出国留学事宜，明确相互权利、义务关系所达成的协议真实性、合法性的活动。', '留学人员身份证及户口本，两位保证人身份证，国家留学基金资助出国留学资格证书（及英文版），录取留学人员通知及名单，两位保证人工资收入证明', '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2594', '20181215122747271104', '01150199', '健康证', NULL, '00050002', '微信版', '1', NULL, '67278087-1', '0', '系统维护', TO_DATE('2018-12-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、健康证
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2610', '20181215123407815154', '01150199', '结婚证', NULL, '00050002', '微信版', '1', NULL, '67278087-1', '0', '系统维护', TO_DATE('2018-12-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、夫妻二人的身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、结婚证
4、公证员认为应提交的其他证件、证明材料
注：受理范围为湖北省内民政部门颁发的结婚证。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2614', '20181215123513845162', '011001', '亲属关系', NULL, '00050002', '微信版', '1', NULL, '67278087-1', '0', '系统维护', TO_DATE('2018-12-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、所有申请人和关系人的身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、亲属关系证明材料
父母与子女的亲属关系：
①父母结婚证；如父母离婚的，提供（1）民政局登记的《离婚证》和离婚协议书或（2）法院《民事调解书》或（3）法院《民事判决书》和生效证明书
②子女的出生证或独生子女证
③父或母或子女所在单位人事部门（人事档案管理部门）出具的人事档案复印件或证明（人事档案复印件需能反映父母与子女的亲属关系情况；证明信格式见涉外及涉港澳台公证证明信下载，网址：www.whgz.com；如上述①②项材料均齐备可不需提供此项材料）
注：如以前办理过出生公证，则可以提供原出生公证书，不需再行提供上述①②③项材料；如为非婚生子女情形，公证机构有权要求公证申请人提供亲子鉴定报告。
其他的亲属关系：
亲属关系范围仅限于证明直系血亲和旁系三代以内血亲。
①申请人或关系人所在单位人事部门（人事档案管理部门）出具的人事档案复印件（人事档案复印件需能明确反映申请人与关系人的亲属关系情况）
4、公证员认为应提交的其他证件、证明材料
注：用于继承的亲属关系公证不在此范围。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2616', '20181215123550453163', '01150199', '出生医学证明', NULL, '00050002', '微信版', '1', NULL, '67278087-1', '0', '系统维护', TO_DATE('2018-12-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、成绩单
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5322', '20190425192423172001', '0101', '一元钱测试', NULL, '00050002', '微信版,支付宝版', '1', NULL, '00612762-7', '0', '系统维护', TO_DATE('2019-04-25 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-04-30 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, NULL, '预约,申办', '20130416162119700016,20130428113552968002,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5342', '20190509151546648000', '01019904', '一元钱加强版测试', NULL, '00050002', '微信版,支付宝版', '1', NULL, '00612762-7', '0', '系统维护', TO_DATE('2019-05-09 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-05-28 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, NULL, '预约,申办', '20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1642', '20180815101012794465', '01060101', '公司章程', NULL, '00040002', '微信版', '1', NULL, '32340000MD5015153K', '0', '庐州管理', TO_DATE('2018-08-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '庐州管理', TO_DATE('2018-08-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', '指公证机构根据当事人的申请，依法对当事人持有的公司章程的真实性、合法性予以证明的活动。', '（1）公司营业执照；

（2）如法定代表人亲自办理，需提供法定代表人证明书（应注明法定代表人的个人身份信息包括姓名、性别、公民身份号码等）及其身份证；

（3）如授权他人办理，需提供法定代表人证明书（应注明法定代表人的个人身份信息包括姓名、性别、公民身份号码等）、法定代表人授权委托书、法定代表人身份证影印件（加盖公司公章）及受托人身份证；

（4）业经工商部门备案登记的公司章程（如需证明公司章程的签署行为，全体股东需持身份证亲自到场签署或确认）；

（5）公司公章;

（6）公证员综合既有材料后认为应当提交的其他证明材料。', '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1644', '20180815101508501471', '0202', '提存', NULL, '00040002', '微信版', '1', NULL, '32340000MD5015153K', '0', '庐州管理', TO_DATE('2018-08-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '庐州管理', TO_DATE('2018-08-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', '是指公证机关依照法定条件和程序，对交付的提存物进行寄托、保管，并在条件成熟时交付债权人或其他受益人的活动。', '1、申请人的身份证明，法人的法人资格证明和法定代表人身份证明，委托办理的，还应提供授权委托书和代办人的身份证明； 2、债之依据，如合同书、欠债凭证、司法文书等； 3、如是债权人拒绝受领或查找不到债权人的，应提供相关证明，如要求债权人领取提存物的电函、通知等； 4、提存受领人的姓名、地址、邮编、联系电话等； 5、交付提存物。提存的货币可采用转帐、汇款方式交付，对不易移动的提存物应提供其名称、种类、数量等情况的清单； 6、公证员认为应当提交的其它材料。', '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2580', '20181215122312215073', '011401', '曾用名', NULL, '00050002', '微信版', '1', NULL, '67278087-1', '0', '系统维护', TO_DATE('2018-12-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、申请人人事档案部门或户籍所在公安机关出具的曾用名证明；户口本上有曾用名登记的，可不用再出具证明（如公证书使用国或地区要求载明曾用名的使用起止时间的，请在出具的证明中一并载明）
4、申请人照片：所需张数依所需要公证份数+1张提供，要求为同底版的申请人近期免冠两寸彩色证件照片
5、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1646', '20180815101635952473', '0105', '保全证据', NULL, '00040002', '微信版,互联网版', '1', NULL, '32340000MD5015153K', '0', '庐州管理', TO_DATE('2018-08-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-06-10 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', '是公证机构根据公民、法人或其他组织的申请，在诉讼发生之前，依法对日后可能灭失或难以提取的证据加以验证提取、收存和固定的活动。', '⑴身份证明。法人单位须提交法人资格证明，法定代表人身份证明，公民须提交居民身份证、户口簿等，代理人代为申请的，须提交授权委托书及本人身份证明。
⑵需要保全的证据以及能够证明该证据可能灭失或不易保存的证明。
⑶保全证据的目的和用途，以及申请人和证据事实有关联的证明或材料。
⑷如申请保全的证据是证人证言，证人应亲自到公证处，或由公证员亲自到场。证人还应向公证处提交有关身份证明。
⑸如申请保全的证据是物证，应提交有关物品样品、说明、所有权证明等证明材料。
⑹公证处认为应当提交的其他证明材料。', '预约,申办', '20130428113552968002,20130416161837638008,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1648', '20180815101831154476', '011201', '学历', NULL, '00040002', '微信版,互联网版', '1', NULL, '32340000MD5015153K', '0', '庐州管理', TO_DATE('2018-08-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-06-10 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', '指公证机构依法对被证明人的毕业证书、肄业证书、学位证书以及学习成绩单等证件的真实性、合法性予以证明的活动。当事人申请办理学历公证和经历公证有类似的作用，主要用于出国留学、进修、谋职、对外提供劳务和技术等。', '（1）申请人的身份证明：居民身份证、户口册及其复印件；已注销户口的，由申请人原住所地公安派出所出具的户籍记载情况的证明；
（2）申请人所在单位人事部门出具的办理学历公证证明信；无工作单位的，由住所地街道办事处（乡、镇人民政府出具证明信；在学的，由所在学校出具证明信；
（3）代理人代为申请的，须提交授权委托书和居民身份证及复印件；
（4）提交毕业证（学位证）原件及复印件；
（5）申请人近期免冠二寸照片；
（6）公证人员认应当提交的其他证明、材料。对以上证明、材料齐备的申请，公证处应予受理、登记，并将受理通知书发给当事人，开始建立公证卷宗。对不符合规定条件的申请人，公证处应在七日内作出不予受理的决定，并通知申请人。', '预约,申办', '20130416161837638008,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2628', '20181215123951573193', '011501', '机动车登记证书', NULL, '00050002', '微信版', '1', NULL, '67278087-1', '0', '系统维护', TO_DATE('2018-12-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、机动车登记证书
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2632', '20181215124113087207', '0114', '在读（学）证明', NULL, '00050002', '微信版', '1', NULL, '67278087-1', '0', '系统维护', TO_DATE('2018-12-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、在读（学）证明
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2634', '20181215124154899208', '010901', '（无）婚姻登记记录证明', NULL, '00050002', '微信版', '1', NULL, '67278087-1', '0', '系统维护', TO_DATE('2018-12-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、（无）婚姻登记记录证明
4、公证员认为应提交的其他证件、证明材料
注：受理范围为湖北省内民政部门出具的（无）婚姻登记记录证明。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2636', '20181215124233242215', '010902', '离婚', NULL, '00050002', '微信版', '1', NULL, '67278087-1', '0', '系统维护', TO_DATE('2018-12-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2620', '20181215123652717171', '011202', '学位', NULL, '00050002', '微信版', '1', NULL, '67278087-1', '0', '系统维护', TO_DATE('2018-12-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、学位证书
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3146', '20181216135214761472', '011001', '亲属关系', NULL, '00050002', '微信版', '1', NULL, '01089521-5', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、所有申请人和关系人的身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、亲属关系证明材料
父母与子女的亲属关系：
①父母结婚证；如父母离婚的，提供（1）民政局登记的《离婚证》和离婚协议书或（2）法院《民事调解书》或（3）法院《民事判决书》和生效证明书
②子女的出生证或独生子女证
③父或母或子女所在单位人事部门（人事档案管理部门）出具的人事档案复印件或证明（人事档案复印件需能反映父母与子女的亲属关系情况；证明信格式见涉外及涉港澳台公证证明信下载，网址：www.whgz.com；如上述①②项材料均齐备可不需提供此项材料）
注：如以前办理过出生公证，则可以提供原出生公证书，不需再行提供上述①②③项材料；如为非婚生子女情形，公证机构有权要求公证申请人提供亲子鉴定报告。
其他的亲属关系：
亲属关系范围仅限于证明直系血亲和旁系三代以内血亲。
①申请人或关系人所在单位人事部门（人事档案管理部门）出具的人事档案复印件（人事档案复印件需能明确反映申请人与关系人的亲属关系情况）
4、公证员认为应提交的其他证件、证明材料
注：用于继承的亲属关系公证不在此范围。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3148', '20181216135245165473', '01150199', '出生医学证明', NULL, '00050002', '微信版', '1', NULL, '01089521-5', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、成绩单
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3150', '20181216135313430475', '01150199', '毕业证', NULL, '00050002', '微信版', '1', NULL, '01089521-5', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、毕业证书
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3304', '20181216151505504634', '01150199', '房屋所有权证', NULL, '00050002', '微信版', '1', NULL, '72579662-4', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、房屋所有权证
4、公证员认为应提交的其他证件、证明材料
注：受理范围为本公证机构执业区域内的房产。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3152', '20181216135338544476', '011202', '学位', NULL, '00050002', '微信版', '1', NULL, '01089521-5', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、学位证书
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3154', '20181216135407651478', '011301', '无犯罪记录', NULL, '00050002', '微信版', '1', NULL, '01089521-5', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件。
3、无犯罪记录证明
①境内申请人，由户籍地派出所或档案保管单位保卫部门出具
②港澳台地区申请人，由公安局出入境管理部门出具，同时提供证明期间内的居留证（或暂住证）
③外籍申请人：
持学习类居留许可的申请人，由就读学校保卫、留学生管理部门出具未受刑事处分的证明信、学籍证明等；
曾在外国驻华使、领馆和外国驻华机构工作过、不享有外交豁免权的申请人，由使、领馆或外国驻华机构所在区公安分局出入境管理部门根据联系函出具无犯罪记录证明；
其他外籍申请人，可以持有效出入境证件向公证机构申请并领取证明联系函，由申请人居住地所在区公安分局出入境管理部门根据联系函出具无犯罪记录证明；
同时，需提供证明期间内的居留证（或暂住证）
4、申请人照片：所需张数依所需要公证份数+1张提供，要求为同底版的申请人近期免冠两寸彩色证件照片
注：因公安部门出具无犯罪记录证明，一般需提供公证机构盖章的联系函，故公证申请人到公证机构领取联系函不计为当事人往返公证机构的次数。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3156', '20181216135529538480', '01150199', '体检表', NULL, '00050002', '微信版', '1', NULL, '01089521-5', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、体检表
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3158', '20181216135556802481', '01150199', '机动车登记证书', NULL, '00050002', '微信版', '1', NULL, '01089521-5', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、机动车登记证书
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3160', '20181216135624566483', '0114', '接种证明', NULL, '00050002', '微信版', '1', NULL, '01089521-5', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、接种证明证书
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3288', '20181216150952708620', '011401', '曾用名', NULL, '00050002', '微信版', '1', NULL, '72579662-4', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、申请人人事档案部门或户籍所在公安机关出具的曾用名证明；户口本上有曾用名登记的，可不用再出具证明（如公证书使用国或地区要求载明曾用名的使用起止时间的，请在出具的证明中一并载明）
4、申请人照片：所需张数依所需要公证份数+1张提供，要求为同底版的申请人近期免冠两寸彩色证件照片
5、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3306', '20181216151535847635', '01150199', '四（六）级证书公证', NULL, '00050002', '微信版', '1', NULL, '72579662-4', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、四（六）级证书
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2038', '20180919144815710161', '01150163', '商标注册证（法人）', NULL, '00050002', '微信版', '1', NULL, '130000000002', '0', '狮城管理', TO_DATE('2018-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '狮城管理', TO_DATE('2018-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、法人的营业执照原件。
2、①法定代表人持身份证到场；②委托他人代办的，需代办人员携带本人身份证、法定代表人身份证复印件及委托书；                 
3、商标注册证；
4、如果您所提供的证据材料不严谨、不完整，不能准确证明所办公证事项时，请根据公证员要求补充证明材料。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3164', '20181216135732298486', '010901', '（无）婚姻登记记录证明', NULL, '00050002', '微信版', '1', NULL, '01089521-5', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、（无）婚姻登记记录证明
4、公证员认为应提交的其他证件、证明材料
注：受理范围为湖北省内民政部门出具的（无）婚姻登记记录证明。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3166', '20181216135754766487', '010902', '离婚', NULL, '00050002', '微信版', '1', NULL, '01089521-5', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3168', '20181216135818577489', '010903', '结婚', NULL, '00050002', '微信版', '1', NULL, '01089521-5', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3172', '20181216135921824492', '01150199', '户口本', NULL, '00050002', '微信版', '1', NULL, '01089521-5', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件（受托人应为户口本上的人）', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3174', '20181216135948261493', '01150199', '身份证（仅可本人亲自办理）', NULL, '00050002', '微信版', '1', NULL, '01089521-5', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3308', '20181216151605612637', '01150199', '民事调解书', NULL, '00050002', '微信版', '1', NULL, '72579662-4', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、民事调解书（有的公证书使用地除要求办理民事调解书公证外还要求办理民事调解书生效证明公证，请注意与使用地咨询。如需要，请到原审法院开具生效证明，另办生效证明公证）
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3162', '20181216135659456484', '011499', '在读（学）证明', NULL, '00050002', '微信版', '1', NULL, '01089521-5', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、在读（学）证明
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3310', '20181216151633034638', '01150199', '民事判决书', NULL, '00050002', '微信版', '1', NULL, '72579662-4', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、民事判决书（办理一审判决书公证，要求提供一审法院出具的一审判决书生效证明。有的国家要求同时办理生效证明公证，请注意与使用地咨询）
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3312', '20181216151707706640', '011405', '（工资）收入证明', NULL, '00050002', '微信版', '1', NULL, '72579662-4', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、（工资）收入证明
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3314', '20181216151844080642', '011431', '在职证明', NULL, '00050002', '微信版', '1', NULL, '72579662-4', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、在职证明
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3316', '20181216151912081644', '01150199', '离婚证', NULL, '00050002', '微信版', '1', NULL, '72579662-4', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、离婚证
4、公证员认为应提交的其他证件、证明材料
注：受理范围为湖北省内民政部门颁发的离婚证', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3318', '20181216151939862645', '01150199', '结婚证', NULL, '00050002', '微信版', '1', NULL, '72579662-4', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、夫妻二人的身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、结婚证
4、公证员认为应提交的其他证件、证明材料
注：受理范围为湖北省内民政部门颁发的结婚证。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3320', '20181216152013549647', '01150199', '护照（仅可本人亲自办理）', NULL, '00050002', '微信版', '1', NULL, '72579662-4', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、护照', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3322', '20181216152037065648', '011001', '亲属关系', NULL, '00050002', '微信版', '1', NULL, '72579662-4', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、所有申请人和关系人的身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、亲属关系证明材料
父母与子女的亲属关系：
①父母结婚证；如父母离婚的，提供（1）民政局登记的《离婚证》和离婚协议书或（2）法院《民事调解书》或（3）法院《民事判决书》和生效证明书
②子女的出生证或独生子女证
③父或母或子女所在单位人事部门（人事档案管理部门）出具的人事档案复印件或证明（人事档案复印件需能反映父母与子女的亲属关系情况；证明信格式见涉外及涉港澳台公证证明信下载，网址：www.whgz.com；如上述①②项材料均齐备可不需提供此项材料）
注：如以前办理过出生公证，则可以提供原出生公证书，不需再行提供上述①②③项材料；如为非婚生子女情形，公证机构有权要求公证申请人提供亲子鉴定报告。
其他的亲属关系：
亲属关系范围仅限于证明直系血亲和旁系三代以内血亲。
①申请人或关系人所在单位人事部门（人事档案管理部门）出具的人事档案复印件（人事档案复印件需能明确反映申请人与关系人的亲属关系情况）
4、公证员认为应提交的其他证件、证明材料
注：用于继承的亲属关系公证不在此范围。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3324', '20181216152106222650', '01150199', '出生医学证明', NULL, '00050002', '微信版', '1', NULL, '72579662-4', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、成绩单
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3326', '20181216152132894651', '01150199', '毕业证', NULL, '00050002', '微信版', '1', NULL, '72579662-4', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、毕业证书
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3328', '20181216152202081653', '011202', '学位', NULL, '00050002', '微信版', '1', NULL, '72579662-4', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、学位证书
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3178', '20181216140044947496', '011201', '学历', NULL, '00050002', '微信版', '1', NULL, '01089521-5', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、毕业证书
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3180', '20181216140116774498', '01150199', '驾驶证', NULL, '00050002', '微信版', '1', NULL, '01089521-5', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、机动车驾驶证正（正反面）、副本
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3182', '20181216140142024499', '011101', '出生', NULL, '00050002', '微信版', '1', NULL, '01089521-5', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、公证申请人及其父母的身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、父母结婚证；如父母离婚的，提供（1）民政局登记的《离婚证》和离婚协议书或（2）法院《民事调解书》或（3）法院《民事判决书》和生效证明书
4、父母一方或双方已去世的，应提交死亡证或因死亡注销户口的证明
5、出生证或独生子女证
6、本人所在单位人事部门（人事档案管理部门）出具的人事档案复印件或证明（人事档案复印件需能反映公证申请人及其父母的关系情况；证明信格式见涉外及涉港澳台公证证明信下载，网址：www.whgz.com；如上述3-5项材料均齐备可不需提供此项材料）
7、申请人照片：所需张数依所需要公证份数+1张提供，要求为同底版的申请人近期免冠两寸彩色证件照片
8、公证员认为应提交的其他证件、证明材料
注：如以前办理过出生公证，则可以提供原出生公证书，不需再行提供上述3、5、6项材料；如为非婚生子女情形，公证机构有权要求公证申请人提供亲子鉴定报告。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3184', '20181216140215444501', '01150199', '存款证明', NULL, '00050002', '微信版', '1', NULL, '01089521-5', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、存折或银行开具的存款证明
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3186', '20181216140245427502', '011102', '生存（仅可本人亲自办理）', NULL, '00050002', '微信版', '1', NULL, '01089521-5', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、户籍地与居住地不一致的，提供居住证（或居住地的房产证、租房合同等）
3、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3188', '20181216140311675504', '011402', '国籍', NULL, '00050002', '微信版', '1', NULL, '01089521-5', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3190', '20181216140351173505', '01060101', '企业章程', NULL, '00050002', '微信版', '1', NULL, '01089521-5', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
法定代表人亲自办理：身份证、法定代表人身份证明（加盖公章）、营业执照正（副）本（加盖公章）、公证申请（加盖公章）
委托代理人办理：代理人身份证、法定代表人身份证复印件（加盖公章）、营业执照正（副）本、法定代表人身份证明（加盖公章）、法定代表人授权委托书（加盖公章和法人章）、公证申请（加盖公章）
2、企业章程（需提供在工商行政管理部门备案的企业章程）
3、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3192', '20181216140422907507', '01150199', '专业技术资格证书', NULL, '00050002', '微信版', '1', NULL, '01089521-5', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、专业技术资格证书
4、公证员认为应提交的其他证件、证明材料
注：需能够进行网上核实查证。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3176', '20181216140017681495', '011501', '成绩', NULL, '00050002', '微信版', '1', NULL, '01089521-5', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、成绩单
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3194', '20181216140451749508', '01150199', '会考证', NULL, '00050002', '微信版', '1', NULL, '01089521-5', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、会考证
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3196', '20181216140520935510', '01150199', '专业等级证书', NULL, '00050002', '微信版', '1', NULL, '01089521-5', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、专业等级证书
4、公证员认为应提交的其他证件、证明材料
注：需能够进行网上核实查证。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3198', '20181216140552935511', '01150199', '职业资格证书', NULL, '00050002', '微信版', '1', NULL, '01089521-5', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、职业资格证书
4、公证员认为应提交的其他证件、证明材料
注：需能够进行网上核实查证。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3200', '20181216144826986555', '011401', '曾用名', NULL, '00050002', '微信版', '1', NULL, '01089521-5', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3202', '20181216144851830556', '011103', '死亡', NULL, '00050002', '微信版', '1', NULL, '01089521-5', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3204', '20181216144910908558', '0114', '住所地（居住地）', NULL, '00050002', '微信版', '1', NULL, '01089521-5', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3206', '20181216144934205559', '01150199', '行业许可证', NULL, '00050002', '微信版', '1', NULL, '01089521-5', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3208', '20181216144954048560', '01150199', '税务登记证正（副）本', NULL, '00050002', '微信版', '1', NULL, '01089521-5', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3210', '20181216145019236562', '01150199', '组织机构代码证正（副）本', NULL, '00050002', '微信版', '1', NULL, '01089521-5', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3212', '20181216145038314563', '01150199', '营业执照正（副）本', NULL, '00050002', '微信版', '1', NULL, '01089521-5', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3214', '20181216145057001564', '01150199', '健康证', NULL, '00050002', '微信版', '1', NULL, '01089521-5', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3216', '20181216145113985566', '01150199', '房屋所有权证', NULL, '00050002', '微信版', '1', NULL, '01089521-5', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3218', '20181216145131329567', '01150199', '四（六）级证书公证', NULL, '00050002', '微信版', '1', NULL, '01089521-5', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3220', '20181216145151876568', '01150199', '民事调解书', NULL, '00050002', '微信版', '1', NULL, '01089521-5', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3222', '20181216145212641570', '01150199', '民事判决书', NULL, '00050002', '微信版', '1', NULL, '01089521-5', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3224', '20181216145231625571', '011405', '（工资）收入证明', NULL, '00050002', '微信版', '1', NULL, '01089521-5', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3226', '20181216145254001572', '011431', '在职证明', NULL, '00050002', '微信版', '1', NULL, '01089521-5', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3228', '20181216145354345574', '01150199', '离婚证', NULL, '00050002', '微信版', '1', NULL, '01089521-5', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3230', '20181216145413626576', '01150199', '结婚证', NULL, '00050002', '微信版', '1', NULL, '01089521-5', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3232', '20181216145432126577', '01150199', '护照（仅可本人亲自办理）', NULL, '00050002', '微信版', '1', NULL, '01089521-5', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3234', '20181216145451438578', '011001', '亲属关系', NULL, '00050002', '微信版', '1', NULL, '01089521-5', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2848', '20181216095259688953', '011401', '曾用名', NULL, '00050002', '微信版', '1', NULL, '67278087-1', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2862', '20181216095639262984', '01150199', '健康证', NULL, '00050002', '微信版', '1', NULL, '67278087-1', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2868', '20181216095817432999', '01150199', '民事调解书', NULL, '00050002', '微信版', '1', NULL, '67278087-1', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2870', '20181216095840276000', '01150199', '民事判决书', NULL, '00050002', '微信版', '1', NULL, '67278087-1', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2872', '20181216095915605007', '011405', '（工资）收入证明', NULL, '00050002', '微信版', '1', NULL, '67278087-1', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2854', '20181216095422639968', '01150199', '行业许可证', NULL, '00050002', '微信版', '1', NULL, '67278087-1', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2874', '20181216100005589014', '011431', '在职证明', NULL, '00050002', '微信版', '1', NULL, '67278087-1', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1114', '20180724100903696537', '011103', '死亡', NULL, '00050002', '微信版', '1', NULL, '0731000801', '0', '系统维护', TO_DATE('2018-07-24 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '华湘管理员', TO_DATE('2018-09-05 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', '死亡公证是指公证机构根据当事人的申请，依法对公民死亡的法律事实予以证明的活动。', '1、申请人的有效身份证件。
2、申请人与死亡人的亲属关系证明，如出生证、户口簿的登记、人事档案部门的证明信等；或死亡人与申请人之间所属关系证明，如工作聘用合同、旅游交流组团合同等。
3、医院、公安机关出具的死亡证明书或人民法院宣告死亡的生效判决（如果证明是本地开具，可以不受死者户籍地限制，否则要求死者生前户籍在本地）。
4、如果您所提供的证据材料不严谨、不完整，不能准确证明所办公证事项时，请根据公证员要求补充证明材料。
公证书用于美国、韩国、奥地利、俄罗斯、哈萨克斯坦等国，需要加做译文相符公证。
备注：最终费用以实际办理业务时公证系统显示费用为准。此费用仅作为单个公证事项的公证费用。不包括外译费、加急费等办理过程中产生的其他费用，详情可咨询0731-88735558或公证员手机号码.', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1703', '20180818164228635021', '011501', '职业资格证书', NULL, '00050002', '自助办证', '1', NULL, 'hfits', '0', '系统维护', TO_DATE('2018-08-18 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-08-18 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1705', '20180818164255653022', '011501', '专业等级证书', NULL, '00050002', '自助办证', '1', NULL, 'hfits', '0', '系统维护', TO_DATE('2018-08-18 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-08-18 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1707', '20180818164330597023', '011501', '房屋所有权证', NULL, '00050002', '自助办证', '1', NULL, 'hfits', '0', '系统维护', TO_DATE('2018-08-18 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-08-18 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1709', '20180818164646145028', '011501', '组织机构代码证正（副）本', NULL, '00050002', '自助办证', '1', NULL, 'hfits', '0', '系统维护', TO_DATE('2018-08-18 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-08-18 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1711', '20180818164144371019', '011501', '四（六）级证书', NULL, '00050002', '自助办证', '1', NULL, 'hfits', '0', '系统维护', TO_DATE('2018-08-18 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-08-18 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1713', '20180818164207822020', '011501', '专业技术资格证书', NULL, '00050002', '自助办证', '1', NULL, 'hfits', '0', '系统维护', TO_DATE('2018-08-18 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-08-18 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1715', '20180818164716092029', '011501', '税务登记证正（副）本', NULL, '00050002', '自助办证', '1', NULL, 'hfits', '0', '系统维护', TO_DATE('2018-08-18 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-08-18 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1717', '20180818164748172030', '01060101', '企业章程', NULL, '00050002', '自助办证', '1', NULL, 'hfits', '0', '系统维护', TO_DATE('2018-08-18 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-08-18 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1719', '20180818164902623031', '011501', '行业许可证', NULL, '00050002', '自助办证', '1', NULL, 'hfits', '0', '系统维护', TO_DATE('2018-08-18 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-08-18 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1721', '20180818165034806032', '011402', '国籍', NULL, '00050002', '自助办证', '1', NULL, 'hfits', '0', '系统维护', TO_DATE('2018-08-18 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-08-18 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1723', '20180818165319901033', '011499', '住所地（居住地）', NULL, '00050002', '自助办证', '1', NULL, 'hfits', '0', '系统维护', TO_DATE('2018-08-18 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-08-18 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1725', '20180818165343841034', '011102', '生存（仅可本人亲自办理）', NULL, '00050002', '自助办证', '1', NULL, 'hfits', '0', '系统维护', TO_DATE('2018-08-18 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-08-18 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1727', '20180818165435005035', '011103', '死亡', NULL, '00050002', '自助办证', '1', NULL, 'hfits', '0', '系统维护', TO_DATE('2018-08-18 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-08-18 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1729', '20180818165500402036', '011401', '曾用名', NULL, '00050002', '自助办证', '1', NULL, 'hfits', '0', '系统维护', TO_DATE('2018-08-18 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-08-18 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1731', '20180818165549098037', '011501', '存款证明', NULL, '00050002', '自助办证', '1', NULL, 'hfits', '0', '系统维护', TO_DATE('2018-08-18 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-08-18 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1733', '20180818160145973000', '011101', '出生', NULL, '00050002', '自助办证', '1', NULL, 'hfits', '0', '系统维护', TO_DATE('2018-08-18 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-08-18 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1735', '20180818162346058000', '011501', '驾驶证', NULL, '00050002', '自助办证', '1', NULL, 'hfits', '0', '系统维护', TO_DATE('2018-08-18 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-08-18 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1737', '20180818162647252001', '011301', '无犯罪记录', NULL, '00050002', '自助办证', '1', NULL, 'hfits', '0', '系统维护', TO_DATE('2018-08-18 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-08-18 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1739', '20180818162743359002', '011201', '学历', NULL, '00050002', '自助办证', '1', NULL, 'hfits', '0', '系统维护', TO_DATE('2018-08-18 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-08-18 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1741', '20180818162804113003', '011202', '学位', NULL, '00050002', '自助办证', '1', NULL, 'hfits', '0', '系统维护', TO_DATE('2018-08-18 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-08-18 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1743', '20180818162833103004', '011501', '毕业证', NULL, '00050002', '自助办证', '1', NULL, 'hfits', '0', '系统维护', TO_DATE('2018-08-18 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-08-18 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1745', '20180818163010565000', '011501', '成绩', NULL, '00050002', '自助办证', '1', NULL, 'hfits', '0', '系统维护', TO_DATE('2018-08-18 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-08-18 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1747', '20180818163053291001', '011501', '出生医学证明', NULL, '00050002', '自助办证', '1', NULL, 'hfits', '0', '系统维护', TO_DATE('2018-08-18 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-08-18 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1749', '20180818163118995002', '011501', '身份证（仅可本人亲自办理）', NULL, '00050002', '自助办证', '1', NULL, 'hfits', '0', '系统维护', TO_DATE('2018-08-18 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-08-18 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1751', '20180818163201344003', '011001', '亲属关系', NULL, '00050002', '自助办证', '1', NULL, 'hfits', '0', '系统维护', TO_DATE('2018-08-18 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-08-18 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1753', '20180818163226044004', '011501', '户口本', NULL, '00050002', '自助办证', '1', NULL, 'hfits', '0', '系统维护', TO_DATE('2018-08-18 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-08-18 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1757', '20180818163335488006', '011501', '护照（仅可本人亲自办理）', NULL, '00050002', '自助办证', '1', NULL, 'hfits', '0', '系统维护', TO_DATE('2018-08-18 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-08-18 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1759', '20180818163409679007', '011501', '结婚证', NULL, '00050002', '自助办证', '1', NULL, 'hfits', '0', '系统维护', TO_DATE('2018-08-18 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-08-18 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1761', '20180818163434470008', '010903', '结婚', NULL, '00050002', '自助办证', '1', NULL, 'hfits', '0', '系统维护', TO_DATE('2018-08-18 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-08-18 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1763', '20180818163522569009', '011501', '离婚证', NULL, '00050002', '自助办证', '1', NULL, 'hfits', '0', '系统维护', TO_DATE('2018-08-18 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-08-18 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1765', '20180818163552199010', '010902', '离婚', NULL, '00050002', '自助办证', '1', NULL, 'hfits', '0', '系统维护', TO_DATE('2018-08-18 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-08-18 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1767', '20180818163621808011', '010901', '（无）婚姻登记记录证明', NULL, '00050002', '自助办证', '1', NULL, 'hfits', '0', '系统维护', TO_DATE('2018-08-18 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-08-18 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1769', '20180818163830173012', '011499', '在读（学）证明', NULL, '00050002', '自助办证', '1', NULL, 'hfits', '0', '系统维护', TO_DATE('2018-08-18 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-08-18 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1771', '20180818163920598013', '011431', '在职证明', NULL, '00050002', '自助办证', '1', NULL, 'hfits', '0', '系统维护', TO_DATE('2018-08-18 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-08-18 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1773', '20180818163945416014', '011405', '（工资）收入证明', NULL, '00050002', '自助办证', '1', NULL, 'hfits', '0', '系统维护', TO_DATE('2018-08-18 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-08-18 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1775', '20180818164013156015', '011499', '接种证明', NULL, '00050002', '自助办证', '1', NULL, 'hfits', '0', '系统维护', TO_DATE('2018-08-18 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-08-18 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1777', '20180818164042959016', '011501', '民事判决书', NULL, '00050002', '自助办证', '1', NULL, 'hfits', '0', '系统维护', TO_DATE('2018-08-18 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-08-18 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1779', '20180818164101353017', '011501', '民事调解书', NULL, '00050002', '自助办证', '1', NULL, 'hfits', '0', '系统维护', TO_DATE('2018-08-18 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-08-18 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1781', '20180818164124501018', '011501', '会考证', NULL, '00050002', '自助办证', '1', NULL, 'hfits', '0', '系统维护', TO_DATE('2018-08-18 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-08-18 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1783', '20180818164403976024', '011501', '机动车登记证书', NULL, '00050002', '自助办证', '1', NULL, 'hfits', '0', '系统维护', TO_DATE('2018-08-18 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-08-18 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1785', '20180818164438830025', '011501', '体检表', NULL, '00050002', '自助办证', '1', NULL, 'hfits', '0', '系统维护', TO_DATE('2018-08-18 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-08-18 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1787', '20180818164458085026', '011501', '健康证', NULL, '00050002', '自助办证', '1', NULL, 'hfits', '0', '系统维护', TO_DATE('2018-08-18 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-08-18 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3074', '20181216133044523414', '0114', '在读（学）证明', NULL, '00050002', '微信版', '1', NULL, '01089305-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3080', '20181216133213882419', '010903', '结婚', NULL, '00050002', '微信版', '1', NULL, '01089305-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3084', '20181216133319365422', '01150199', '户口本', NULL, '00050002', '微信版', '1', NULL, '01089305-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1480', '20180808111936194040', '01150135', '执业资格证书', NULL, '00050002', '微信版', '1', NULL, '330300030302040000', '0', '东南公证处管理员', TO_DATE('2018-08-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '东南公证处管理员', TO_DATE('2018-08-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1494', '20180808112345379047', '01030299', '其他声明', NULL, '00040002', '微信版', '1', NULL, '330300030302040000', '0', '东南公证处管理员', TO_DATE('2018-08-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '东南公证处管理员', TO_DATE('2018-08-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3562', '20181216173221028900', '01150199', '组织机构代码证正（副）本', NULL, '00050002', '微信版', '1', NULL, '67583111-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1632', '20180814113257344088', '011402', '国籍', NULL, '00050002', '微信版', '1', NULL, '72552319-1', '0', '国力公证', TO_DATE('2018-08-14 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-04-23 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, NULL, '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3556', '20181216173107012896', '0114', '住所地（居住地）', NULL, '00050002', '微信版', '1', NULL, '67583111-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3564', '20181216173241560901', '01150199', '营业执照正（副）本', NULL, '00050002', '微信版', '1', NULL, '67583111-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3572', '20181216173407467907', '01150199', '民事调解书', NULL, '00050002', '微信版', '1', NULL, '67583111-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3574', '20181216173426060908', '01150199', '民事判决书', NULL, '00050002', '微信版', '1', NULL, '67583111-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3576', '20181216173450154909', '011405', '（工资）收入证明', NULL, '00050002', '微信版', '1', NULL, '67583111-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3578', '20181216173514076911', '011431', '在职证明', NULL, '00050002', '微信版', '1', NULL, '67583111-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3580', '20181216173533232912', '01150199', '离婚证', NULL, '00050002', '微信版', '1', NULL, '67583111-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3582', '20181216173553263913', '01150199', '结婚证', NULL, '00050002', '微信版', '1', NULL, '67583111-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3584', '20181216173613936915', '01150199', '护照（仅可本人亲自办理）', NULL, '00050002', '微信版', '1', NULL, '67583111-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3586', '20181216173632780916', '01150199', '出生医学证明', NULL, '00050002', '微信版', '1', NULL, '67583111-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3594', '20181216173759858921', '011301', '无犯罪记录', NULL, '00050002', '微信版', '1', NULL, '67583111-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3606', '20181216174003578930', '010902', '离婚', NULL, '00050002', '微信版', '1', NULL, '67583111-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3610', '20181216174056765932', '01060101', '企业章程', NULL, '00050002', '微信版', '1', NULL, '67583111-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3612', '20181216174117015934', '01150199', '专业技术资格证书', NULL, '00050002', '微信版', '1', NULL, '67583111-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3292', '20181216151209270625', '011499', '住所地（居住地）', NULL, '00050002', '微信版', '1', NULL, '72579662-4', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、户籍地与居住地不一致的，提供居住证（或居住地的房产证、租房合同等）
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3294', '20181216151238848626', '01150199', '行业许可证', NULL, '00050002', '微信版', '1', NULL, '72579662-4', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3296', '20181216151308457628', '01150199', '税务登记证正（副）本', NULL, '00050002', '微信版', '1', NULL, '72579662-4', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
法定代表人亲自办理：身份证、法定代表人身份证明（加盖公章）、营业执照正（副）本（加盖公章）、公证申请（加盖公章）
委托代理人办理：代理人身份证、法定代表人身份证复印件（加盖公章）、营业执照正（副）本、法定代表人身份证明（加盖公章）、法定代表人授权委托书（加盖公章和法人章）、公证申请（加盖公章）
2、税务登记证正（副）本
3、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3122', '20181216134557900453', '011501', '组织机构代码证正（副）本', NULL, '00050002', '微信版', '1', NULL, '01089521-5', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
法定代表人亲自办理：身份证、法定代表人身份证明（加盖公章）、营业执照正（副）本（加盖公章）、公证申请（加盖公章）
委托代理人办理：代理人身份证、法定代表人身份证复印件（加盖公章）、营业执照正（副）本、法定代表人身份证明（加盖公章）、法定代表人授权委托书（加盖公章和法人章）、公证申请（加盖公章）
2、组织机构代码证正（副）本
3、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3124', '20181216134630853455', '011501', '营业执照正（副）本', NULL, '00050002', '微信版', '1', NULL, '01089521-5', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
法定代表人亲自办理：身份证、法定代表人身份证明（加盖公章）、公证申请（加盖公章）
委托代理人办理：代理人身份证、法定代表人身份证复印件（加盖公章）、法定代表人身份证明（加盖公章）、法定代表人授权委托书（加盖公章和法人章）、公证申请（加盖公章）
2、营业执照正（副）本
3、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3126', '20181216134658539456', '01150199', '健康证', NULL, '00050002', '微信版', '1', NULL, '01089521-5', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、健康证
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3128', '20181216134731303458', '01150199', '房屋所有权证', NULL, '00050002', '微信版', '1', NULL, '01089521-5', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、房屋所有权证
4、公证员认为应提交的其他证件、证明材料
注：受理范围为本公证机构执业区域内的房产。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3104', '20181216133925869438', '01150199', '专业技术资格证书', NULL, '00050002', '微信版', '1', NULL, '01089305-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3106', '20181216133945087439', '01150199', '会考证', NULL, '00050002', '微信版', '1', NULL, '01089305-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3114', '20181216134353093447', '011103', '死亡', NULL, '00050002', '微信版', '1', NULL, '01089521-5', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、申请人身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、死者死亡证明（死亡医学证明、死亡户籍注销证明、宣告死亡的法律文件）
3、申请人与死者的亲属关系证明（参考亲属关系公证事项所需证明材料）
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3130', '20181216134802035460', '01150199', '四（六）级证书公证', NULL, '00050002', '微信版', '1', NULL, '01089521-5', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、四（六）级证书
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3132', '20181216134830629461', '011501', '民事调解书', NULL, '00050002', '微信版', '1', NULL, '01089521-5', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、民事调解书（有的公证书使用地除要求办理民事调解书公证外还要求办理民事调解书生效证明公证，请注意与使用地咨询。如需要，请到原审法院开具生效证明，另办生效证明公证）
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3134', '20181216134904736463', '01150199', '民事判决书', NULL, '00050002', '微信版', '1', NULL, '01089521-5', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、民事判决书（办理一审判决书公证，要求提供一审法院出具的一审判决书生效证明。有的国家要求同时办理生效证明公证，请注意与使用地咨询）
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3298', '20181216151336051629', '01150199', '组织机构代码证正（副）本', NULL, '00050002', '微信版', '1', NULL, '72579662-4', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
法定代表人亲自办理：身份证、法定代表人身份证明（加盖公章）、营业执照正（副）本（加盖公章）、公证申请（加盖公章）
委托代理人办理：代理人身份证、法定代表人身份证复印件（加盖公章）、营业执照正（副）本、法定代表人身份证明（加盖公章）、法定代表人授权委托书（加盖公章和法人章）、公证申请（加盖公章）
2、组织机构代码证正（副）本
3、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3300', '20181216151404176631', '01150199', '营业执照正（副）本', NULL, '00050002', '微信版', '1', NULL, '72579662-4', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
法定代表人亲自办理：身份证、法定代表人身份证明（加盖公章）、公证申请（加盖公章）
委托代理人办理：代理人身份证、法定代表人身份证复印件（加盖公章）、法定代表人身份证明（加盖公章）、法定代表人授权委托书（加盖公章和法人章）、公证申请（加盖公章）
2、营业执照正（副）本
3、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3302', '20181216151436144632', '01150199', '健康证', NULL, '00050002', '微信版', '1', NULL, '72579662-4', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、健康证
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1882', '20180906144747535410', '01010102', '商品房预售合同', NULL, '00040002', '微信版', '1', NULL, '2120531980018', '0', '系统维护', TO_DATE('2018-09-06 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-09-06 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', '商品房预售合同', NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1884', '20180906144836893420', '011201', '学历', NULL, '00050002', NULL, '1', NULL, '2120531980018', '0', '系统维护', TO_DATE('2018-09-06 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-09-06 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', '学历', NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1484', '20180808112013409042', '010301', '委托', NULL, '00050002', '微信版', '1', NULL, '330300030302040000', '0', '东南公证处管理员', TO_DATE('2018-08-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '东南公证处管理员', TO_DATE('2018-08-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1486', '20180808112028861043', '01150199', '证书/执照', NULL, '00050002', '微信版', '1', NULL, '330300030302040000', '0', '东南公证处管理员', TO_DATE('2018-08-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '东南公证处管理员', TO_DATE('2018-08-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3142', '20181216135116528469', '01150199', '结婚证', NULL, '00050002', '微信版', '1', NULL, '01089521-5', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、夫妻二人的身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、结婚证
4、公证员认为应提交的其他证件、证明材料
注：受理范围为湖北省内民政部门颁发的结婚证。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3144', '20181216135145480470', '01150199', '护照（仅可本人亲自办理）', NULL, '00050002', '微信版', '1', NULL, '01089521-5', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、护照', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1789', '20180818164526297027', '011501', '营业执照正（副）本', NULL, '00050002', '自助办证', '1', NULL, 'hfits', '0', '系统维护', TO_DATE('2018-08-18 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-08-18 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1806', '20180823113608487599', '01150151', '医学出生证明', NULL, '00050002', '微信版', '1', NULL, '130000000002', '0', '狮城管理', TO_DATE('2018-08-23 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '狮城管理', TO_DATE('2018-08-23 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', '出生医学证明公证是指公证处根据当事人的申请，对其持有的，有关医院出具的出生医学证明的真实性予以证明。', '1、申请人的身份证、户口本
2、出生医学证明
3、如委托他人代办，需代办人持本人身份证及委托书', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1808', '20180823113733806604', '01150199', '毕业证书', NULL, '00050002', '微信版', '1', NULL, '130000000002', '0', '狮城管理', TO_DATE('2018-08-23 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '狮城管理', TO_DATE('2018-08-23 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', '毕业证公证是指公证处根据公证当事人的申请，依法对其所持有的毕业证书的真实性予以证明的活动。', '1.居民身份证、户口簿；2、毕业证书原件；3.学信网查询的毕业证书真实性结果；4、如委托他人代办，需代办人持本人身份证及委托书', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1810', '20180823113959867613', '011501', '学位证书', NULL, '00050002', '微信版', '1', NULL, '130000000002', '0', '狮城管理', TO_DATE('2018-08-23 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '狮城管理', TO_DATE('2018-08-23 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', '学位证公证是指公证处根据公证当事人的申请，依法对其所持有的学位证书的真实性予以证明的活动。。', '1.居民身份证、户口簿；2.学位证书原件；3.在学位网查询学位证书真实性的结果；4、如委托他人代办，需代办人持本人身份证及委托书', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1802', '20180823110800646451', '011101', '出生', NULL, '00050002', '微信版', '1', NULL, '130000000002', '0', '狮城管理', TO_DATE('2018-08-23 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '狮城管理', TO_DATE('2018-08-23 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', '出生公证是指公证机构根据当事人（或监护人）的申请，依法证明自然人在中国境内出生的法律事实的真实性的活动。', '1.当事人及父母居民身份证原件；2.当事人及父母户口簿原件；3.出生证明信或出生医学证明；4.小二寸照片；5、如委托他人代办，需代办人持本人身份证及委托书', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1804', '20180823113511720594', '011001', '亲属关系', NULL, '00050002', '微信版', '1', NULL, '130000000002', '0', '狮城管理', TO_DATE('2018-08-23 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '狮城管理', TO_DATE('2018-08-23 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', '亲属关系公证是指公证机构根据公证当事人的申请，依照法定程序证明当事人之间因婚姻、血缘或收养而产生的亲属关系事实真实、', '1.申请人及关系人的居民身份证、户口簿；2.亲属关系证明信。由户籍地派出所、档案存放单位出具，以证明申请人与亲属之间的关系。亲属关系范围仅限于证明直系血亲和旁系三代以内血亲。旁系血亲须在证明信中说明其亲属关系的渊源。3.申请办理同父母亲属关系的申请人，需要父母结婚证；4、如委托他人代办，需代办人持本人身份证及委托书', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1814', '20180823145420483400', '011301', '无犯罪记录', NULL, '00050002', '微信版', '1', NULL, '130000000002', '0', '狮城管理', TO_DATE('2018-08-23 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '狮城管理', TO_DATE('2018-08-23 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', '无犯罪记录公证，是公证机构根据申请人的申请，依法对其在中国居住期间，是否受过刑事处分这一法律事实予以证明的活动。', '1、申请人的有效身份证件。
2、申请人的《居民户口簿》
3、如委托他人代办，需提供受托人的身份证件、委托书原件或者照片、本人手持委托书与本人有效证件的正面合影。
4、辖区派出所出具的无犯罪记录证明信
5、申请人在国外的，还应提供护照的最后离境日期页。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1818', '20180823145638315410', '01150132', '机动车驾驶证', NULL, '00050002', '微信版', '1', NULL, '130000000002', '0', '狮城管理', TO_DATE('2018-08-23 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '狮城管理', TO_DATE('2018-08-23 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', '驾驶证公证是指公证处根据公证当事人的申请，依法对其所持有的机动车驾驶证书的真实性予以证明的活动。', '1、申请人的身份证、户口本
2、机动车驾驶证原件
3、如委托他人代办，需提供受托人的身份证件、委托书原件或者照片、本人手持委托书与本人有效证件的正面合影', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1812', '20180823145117851387', '01150160', '营业执照', NULL, '00050002', '微信版', '1', NULL, '130000000002', '0', '狮城管理', TO_DATE('2018-08-23 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '狮城管理', TO_DATE('2018-08-23 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', '营业执照公证是指公证处根据公证当事人的申请，依法对其所持有的营业执照证书的真实性予以证明的活动。', '1、法人的营业执照原件
2、法定代表人持身份证
3、如委托他人代办，需代办人持本人身份证及委托书', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1816', '20180823145541647405', '01150133', '结婚证', NULL, '00050002', '微信版', '1', NULL, '130000000002', '0', '狮城管理', TO_DATE('2018-08-23 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '狮城管理', TO_DATE('2018-08-23 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', '结婚证公证是公证机构根据当事人的申请，依法对其所持有的结婚证书的真实性予以证明的活动。', '1、申请人的身份证、户口本
2、结婚证原件
3、如委托他人代办，需提供受托人的身份证件、委托书原件或者照片、本人手持委托书与本人有效证件的正面合影。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2020', '20180919134319560954', '029999', '在职证明', NULL, '00050002', '微信版', '1', NULL, '130000000002', '0', '狮城管理', TO_DATE('2018-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '狮城管理', TO_DATE('2018-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, '1、身份证；
2、户口本；
3、在职证明；
4、如委托他人代办，需提供受托人的身份证件、委托书原件或者照片、本人手持委托书与本人有效证件的正面合影；
5、如果您所提供的证据材料不严谨、不完整，不能准确证明所办公证事项时，请根据公证员要求补充证明材料。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1912', '20180907092519185539', '0102', '继承', NULL, '00050002', '微信版', '1', NULL, '12130900MB132578XT', '0', '渤海管理员', TO_DATE('2018-09-07 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '渤海管理员', TO_DATE('2018-09-07 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', '66666666', '99999999999', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1842', '20180828094644472250', '0101', '合同（协议）', NULL, '00040002', '微信版', '1', NULL, '2120531980018', '0', '系统维护', TO_DATE('2018-08-28 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-08-28 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', '合同', NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1922', '20180908221000009049', '011405', '收入状况', NULL, '00050002', '互联网版', '1', NULL, '0731000801', '0', '系统维护', TO_DATE('2018-09-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-09-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1992', '20180919112800063533', '011205', '职业资格', NULL, '00050002', '微信版', '1', NULL, '130000000002', '0', '狮城管理', TO_DATE('2018-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '狮城管理', TO_DATE('2018-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, '1、身份证；
2、户口本；
3、职业资格证书；
4、如委托他人代办，需提供受托人的身份证件、委托书原件或者照片、本人手持委托书与本人有效证件的正面合影；
5、如果您所提供的证据材料不严谨、不完整，不能准确证明所办公证事项时，请根据公证员要求补充证明材料。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('1966', '20180919095421211240', '011403', '户籍注销（非涉台）', NULL, '00050002', '微信版', '1', NULL, '130000000002', '0', '狮城管理', TO_DATE('2018-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '狮城管理', TO_DATE('2018-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '公安机关出具的户籍注销证明；居民身份证', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2006', '20180919113330868557', '01150138', '护照', NULL, '00050002', '微信版', '1', NULL, '130000000002', '0', '狮城管理', TO_DATE('2018-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '狮城管理', TO_DATE('2018-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, '1、身份证；
2、户口本；
3、护照；
4、本项公证须本人亲自办理，不得委托他人；
5、如果您所提供的证据材料不严谨、不完整，不能准确证明所办公证事项时，请根据公证员要求补充证明材料。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2231', '20181025154407409327', '01150133', '结婚证', NULL, '00050002', '微信版', '1', NULL, 'jd', NULL, '钱塘管理', TO_DATE('2018-10-25 15:44:04', 'SYYYY-MM-DD HH24:MI:SS'), '钱塘管理', TO_DATE('2018-10-25 15:44:04', 'SYYYY-MM-DD HH24:MI:SS'), '0', '是公证机构根据当事人的申请，依法对其所持有的结婚证的真实性予以证明的活动。', '1.申请人的有效身份证件。
2.申请人的《居民户口簿》，集体户籍的申请人提供《常住人口登记卡》本人页原件及经过户籍所在单位盖章的首页复印件。
3.结婚证。
4.如果您所提供的证据材料不严谨、不完整，不能准确证明所办公证事项时，请根据公证员要求补充证明材料。
公证书用于美国、韩国、奥地利、俄罗斯、哈萨克斯坦等国，需要加做译文相符公证，故公证费及翻译费会有所增加。
注：非杭州籍的申请人需提供有效期内的一年以上暂住证或杭州市居住证明。如果证书取得地在杭州，不受此条限制。
 结婚证公证特别提示
申请人遗失结婚证书的，须到婚姻登记机关要求补发《结婚证》或者补办《夫妻关系证明书》，方可办理。
户口簿中的婚姻状况应与申办公证事项相符，如未及时变更，请先到派出所变更后再来办理公证。
各国通常接受结婚证公证，但也有个别国家接受结婚公证。使用地要求办结婚公证还是结婚证公证，请与使用地咨询后决定。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2232', '20181025154407420328', '01150138', '护照', NULL, '00050002', '微信版', '1', NULL, 'jd', NULL, '钱塘管理', TO_DATE('2018-10-25 15:44:04', 'SYYYY-MM-DD HH24:MI:SS'), '钱塘管理', TO_DATE('2018-10-25 15:44:04', 'SYYYY-MM-DD HH24:MI:SS'), '0', '是指公证机构根据当事人的申请，依法对其所持有的护照的真实性予以证明的活动。', '1.申请人的有效身份证件。
2.申请人的《居民户口簿》，集体户籍的申请人提供《常住人口登记卡》本人页原件及经过户籍所在单位盖章的首页复印件。
4.护照原件。（护照公证应证明护照的封面、封底、1-6页内容，申请人有特殊要求的，可增加护照中有签注内容的页面）
5.如果您所提供的证据材料不严谨、不完整，不能准确证明所办公证事项时，请根据公证员要求补充证明材料。
公证书用于美国、韩国、奥地利、俄罗斯、哈萨克斯坦等国，需要加做译文相符公证，故公证费及翻译费会有所增加。
注：非杭州籍的申请人需提供有效期内的一年以上暂住证或杭州市居住证明。如果户口簿取得地在杭州，不受此条限制。
公证书用于美国、韩国、奥地利、俄罗斯、哈萨克斯坦等国，需要加做译文相符公证，故公证费及翻译费会有所增加。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2233', '20181025154407428329', '011201', '学历', NULL, '00050002', '微信版', '1', NULL, 'jd', NULL, '钱塘管理', TO_DATE('2018-10-25 15:44:04', 'SYYYY-MM-DD HH24:MI:SS'), '钱塘管理', TO_DATE('2018-10-25 15:44:04', 'SYYYY-MM-DD HH24:MI:SS'), '1', '是指公证机构根据当事人的申请，依法对其学历证书的真实性予以证明的活动。', '1.申请人的有效身份证件。
2.申请人的《居民户口簿》，集体户籍的申请人提供《常住人口登记卡》本人页原件及经过户籍所在单位盖章的首页复印件。
3.学历证书原件。
4.学信网认证截屏
5.如果您所提供的证据材料不严谨、不完整，不能准确证明所办公证事项时，请根据公证员要求补充证明材料。
公证书用于美国、韩国、奥地利、俄罗斯、哈萨克斯坦等国，需要加做译文相符公证，故公证费及翻译费会有所增加。
注：非杭州籍的申请人需提供有效期内的一年以上暂住证或杭州市工作居住证，如果学历证书是在杭州学校出具，可以不受此条限制。
学历公证特别提示
关于在国外或港澳地区上学取得的学历，我们建议申请人可以向其取得学历所在地的公证机构申办公证。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2234', '20181025154407437330', '010230', '小额继承', NULL, '00040002', '微信版', '1', NULL, 'jd', NULL, '钱塘管理', TO_DATE('2018-10-25 15:44:04', 'SYYYY-MM-DD HH24:MI:SS'), '钱塘管理', TO_DATE('2018-10-25 15:44:04', 'SYYYY-MM-DD HH24:MI:SS'), '0', '小额遗产范围是指遗产价值不超过人民币5万元的银行存款、养老金、公积金、住房补贴、保险金、补偿金、基金、股票、债券及其他可以确定具体数额的有价证券等动产。
小额遗产继承公证不适用于不动产、公司股份、合伙企业出资、知识产权、生产、生活资料、文物古董等财产。
死者生前如对您所办理公证的小额遗产立有遗嘱、遗赠抚养协议也不适用本平台在线办理。', '一、被继承人（死者）的死亡证明(已经注销户口的可由派出所出具，未注销户口可由医院出具)
二、被继承人（死者）的婚姻材料（结婚证或离婚证、离婚协议书；经法院判决或调解离婚的，法院作出的离婚判决书或离婚调解书）
三、被继承人（死者）所有子女的证明：
1.若子女为独生子女的，而且户口与父母在一起的，提供户口簿+独生子女证（若独生子女证遗失，可在街道计生科补办）；
2.若有多个子女的，到原户籍所在地派出所开具，杭州上城区的可到上城分局（中河中路98号）调取；
注：如果被继承人（死者）的档案无从查找，可通过调取继承人的人事档案中的证明。
四、被继承人（死者）的父母情况，若死者父母中有去世的还需出具死者父母的死亡证明（医院或派出所出具）。
五、继承涉及财产的凭证。如房产证件（不动产权证或房产证、土地证、契证）、养老保险余额表、存折存单、股权凭证等。
六、所有继承人的身份证、户口簿，若继承无法亲自前往本处办理继承公证的，请提交经公证的委托公证或放弃继承权声明书公证。
特别提醒：为避免长时间等候，前来公证处办理继承公证前，请与咨询接待的公证员预约。
继承中可能发生的特殊情况：
一、被继承人（死者）生前有遗嘱的，无论是公证遗嘱还是其他形式的遗嘱，请提前如实告知公证员并向公证员提供。
二、被继承人（死者）生前与他人签订遗赠抚养协议的请提前如实告知公证员并向公证员提供。
三、被继承人（死者）若有多次婚姻的，请如实告知公证员，由公证员根据实际情况指导是否需要补充证明材料（有可能涉及形成抚养关系的继子女等情形）；
四、若被继承人（死者）子女中已有人去世的，请提供已去世子女的死亡证明，并向公证员了解可能产生的代位继承或转继承情况，并根据公证员的指导提供已死亡子女的配偶、子女等亲属关系和人事档案等证明。
五、若被继承人（死者）父母有后于被继承人死亡的，请如实告知公证员。因涉及转继承，需开具被继承人父母所有子女（即被继承人的兄弟姐妹）、被继承人（外）祖父母等亲属关系和人事档案证明材料等。
六、因特殊原因无法提供证明材料，或证明材料内容不完整、与事实不符的，请如实告知公证员，否则会导致需要重新开具材料、补充开具材料的情形。', '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2235', '20181025154407444331', '01150132', '机动车驾驶证', NULL, '00050002', '微信版', '1', NULL, 'jd', NULL, '钱塘管理', TO_DATE('2018-10-25 15:44:04', 'SYYYY-MM-DD HH24:MI:SS'), '钱塘管理', TO_DATE('2018-10-25 15:44:04', 'SYYYY-MM-DD HH24:MI:SS'), '0', '是指公证机构根据当事人的申请，依法证明其机动车驾驶证（简称驾照）真实性的活动。', '1.申请人的有效身份证件。
2.机动车驾驶证正（正反面）、副本。
3.如果您所提供的证据材料不严谨、不完整，不能准确证明所办公证事项时，请根据公证员要求补充证明材料。
公证书用于美国、韩国、奥地利、俄罗斯、哈萨克斯坦等国，需要加做译文相符公证，故公证费及翻译费会有所增加。
注：如果机动车驾驶证颁发地不是杭州本地，还需提供申请人杭州户口簿。非杭州籍的申请人需提供有效期内的一年以上暂住证或杭州市居住证明。如果机动车驾驶证颁发地是杭州，不受此条限制。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2236', '20181025154407452332', '01011701', '婚前财产约定协议', NULL, '00040002', '微信版', '1', NULL, 'jd', NULL, '钱塘管理', TO_DATE('2018-10-25 15:44:04', 'SYYYY-MM-DD HH24:MI:SS'), '钱塘管理', TO_DATE('2018-10-25 15:44:04', 'SYYYY-MM-DD HH24:MI:SS'), '1', '依法证明夫妻双方就夫妻关系存续期间实行何种财产制和所得财产的分配及产权归属事项达成协议行为的真实性、合法性的活动。', '1.未婚夫妻双方亲到带上身份证
2.双方户口簿
3.财产凭证（如房地产证、存款凭证、股票等）4.协议内容电子稿
注：财产涉及不动产的，应到不动产所在地办理。
', '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2237', '20181025154407460333', '010902', '未再婚', NULL, '00050002', '微信版', '1', NULL, 'jd', NULL, '钱塘管理', TO_DATE('2018-10-25 15:44:04', 'SYYYY-MM-DD HH24:MI:SS'), '钱塘管理', TO_DATE('2018-10-25 15:44:04', 'SYYYY-MM-DD HH24:MI:SS'), '0', '未再婚公证有两种证明方式:一是证明户籍所在地婚姻登记机构出具的申请人未再婚证明，该项公证的申请人应为杭州市户口；二是证明申请人所签署未再婚声明书，声明书公证不受户籍限制，但需本人亲自到公证处办理。', '1.申请人的有效身份证件。
2.申请人的《居民户口簿》，集体户籍的申请人提供《常住人口登记卡》本人页原件及经过户籍所在单位盖章的首页复印件。
3.办理离婚后未再婚的提供无婚姻登记记录证明、离婚证明。办理丧偶后未再婚的提供无婚姻登记记录证明、配偶死亡证明、夫妻关系证明。
4.如果您所提供的证据材料不严谨、不完整，不能准确证明所办公证事项时，请根据公证员要求补充证明材料。
公证书用于美国、韩国、奥地利、俄罗斯、哈萨克斯坦等国，需要加做译文相符公证，故公证费及翻译费会有所增加。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2238', '20181025154407468334', '011101', '出生', NULL, '00050002', '微信版', '1', NULL, 'jd', NULL, '钱塘管理', TO_DATE('2018-10-25 15:44:04', 'SYYYY-MM-DD HH24:MI:SS'), '钱塘管理', TO_DATE('2018-10-25 15:44:04', 'SYYYY-MM-DD HH24:MI:SS'), '0', '是指公证机构根据当事人的申请，对自然人出生时间、地点、生父母的情况予以证明的活动。根据属地原则，我国公证机构一般只办理在我国出生的自然人的出生公证。', '1.申请人的有效身份证件。
2.申请人的《居民户口簿》，集体户籍的申请人提供《常住人口登记卡》本人页原件及经过户籍所在单位盖章的首页复印件。
3.出生证明可以根据自身情况，从以下证明材料中任选其一：①如果您以前在我处办理过出生公证，可以提供原出生公证书。②《出生医学证明》（如果《出生医学证明》内容缺项、涂改、填写字迹不一致，《出生医学证明》不能作为唯一证据使用，还需提供其他辅证材料，如派出所开具的证明材料或其他独生子女证等相关材料）。③由首次报户口的公安机关出具的出生证明信。
4.除以上证明材料之外还需提供申请人父母身份证件、户口簿、婚姻状况证明（结婚证或离婚证、离婚协议书），生父母任何一方死亡，需要提供公安机关出具的死亡证明。
5.使用地为美国、法国、泰国、意大利、新加坡、哥伦比亚的出生公证书，需要提供申请人近期二寸彩色免冠证件照（背景不限）n+1张（n代表您所需的公证书份数）。
6.如果您所提供的证据材料不严谨、不完整，不能准确证明所办公证事项时，请根据公证员要求补充证明材料。
公证书用于美国、韩国、奥地利、俄罗斯、哈萨克斯坦等国，需要加做译文相符公证，故公证费及翻译费会有所增加。
 特别提示：
1.凡在域外出生的事实，一般不予公证。
2.出生证明信中应写明生父母的姓名，生父母已死亡的，要在他们姓名后面加括号注明并提供相应的死亡证明。
3.出生证明信中的出生地点应具体、明确，精确到县、市一级，地名应写全称。
4.出生证明信中的出生日期应写明年、月、日，采用公历。
5.根据当事人的申请，也可以为其办理《出生医学证明》影印本与原本内容相符公证。
6：非杭州籍的申请人需提供有效期内的一年以上暂住证或杭州市居住证证明，如果出生地是在杭州，可以不受此条限制。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2239', '20181025154407475335', '010901', '未婚', NULL, '00050002', '微信版', '1', NULL, 'jd', NULL, '钱塘管理', TO_DATE('2018-10-25 15:44:04', 'SYYYY-MM-DD HH24:MI:SS'), '钱塘管理', TO_DATE('2018-10-25 15:44:04', 'SYYYY-MM-DD HH24:MI:SS'), '1', '未婚有两种证明方式：一是证明户籍所在地婚姻登记机构出具的申请人未婚证明，该项公证的申请人应为杭州市户口；二是证明申请人所签署的未婚声明书，声明书公证不受户籍限制，但需本人亲自到公证处办理。', '1.申请人的有效身份证件。
2.申请人的《居民户口簿》，集体户籍的申请人提供《常住人口登记卡》本人页原件及经过户籍所在单位盖章的首页复印件。
3.办理从未登记结婚的公证，提供户籍地婚姻登记处开具的无婚姻登记记录证明。
4.如果您所提供的证据材料不严谨、不完整，不能准确证明所办公证事项时，请根据公证员要求补充证明材料。
公证书用于美国、韩国、奥地利、俄罗斯、哈萨克斯坦等国，需要加做译文相符公证，故公证费及翻译费会有所增加。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3006', '20181216103912040209', '011101', '出生', NULL, '00050002', '微信版', '1', NULL, '01089305-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、公证申请人及其父母的身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、父母结婚证；如父母离婚的，提供（1）民政局登记的《离婚证》和离婚协议书或（2）法院《民事调解书》或（3）法院《民事判决书》和生效证明书
4、父母一方或双方已去世的，应提交死亡证或因死亡注销户口的证明
5、出生证或独生子女证
6、本人所在单位人事部门（人事档案管理部门）出具的人事档案复印件或证明（人事档案复印件需能反映公证申请人及其父母的关系情况；证明信格式见涉外及涉港澳台公证证明信下载，网址：www.whgz.com；如上述3-5项材料均齐备可不需提供此项材料）
7、申请人照片：所需张数依所需要公证份数+1张提供，要求为同底版的申请人近期免冠两寸彩色证件照片
8、公证员认为应提交的其他证件、证明材料
注：如以前办理过出生公证，则可以提供原出生公证书，不需再行提供上述3、5、6项材料；如为非婚生子女情形，公证机构有权要求公证申请人提供亲子鉴定报告。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3008', '20181216103943681210', '01150199', '存款证明', NULL, '00050002', '微信版', '1', NULL, '01089305-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、存折或银行开具的存款证明
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3010', '20181216104029837212', '011102', '生存（仅可本人亲自办理）', NULL, '00050002', '微信版', '1', NULL, '01089305-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、户籍地与居住地不一致的，提供居住证（或居住地的房产证、租房合同等）
3、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3012', '20181216104054493213', '011402', '国籍', NULL, '00050002', '微信版', '1', NULL, '01089305-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3692', '20181219163836808097', '011001', '亲属关系', NULL, '00050002', '微信版', '1', NULL, 'zdgzc', '0', '系统维护', TO_DATE('2018-12-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、所有申请人和关系人的身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、亲属关系证明材料
父母与子女的亲属关系：
①父母结婚证；如父母离婚的，提供（1）民政局登记的《离婚证》和离婚协议书或（2）法院《民事调解书》或（3）法院《民事判决书》和生效证明书
②子女的出生证或独生子女证
③父或母或子女所在单位人事部门（人事档案管理部门）出具的人事档案复印件或证明（人事档案复印件需能反映父母与子女的亲属关系情况；证明信格式见涉外及涉港澳台公证证明信下载，网址：www.whgz.com；如上述①②项材料均齐备可不需提供此项材料）
注：如以前办理过出生公证，则可以提供原出生公证书，不需再行提供上述①②③项材料；如为非婚生子女情形，公证机构有权要求公证申请人提供亲子鉴定报告。
其他的亲属关系：
亲属关系范围仅限于证明直系血亲和旁系三代以内血亲。
①申请人或关系人所在单位人事部门（人事档案管理部门）出具的人事档案复印件（人事档案复印件需能明确反映申请人与关系人的亲属关系情况）
4、公证员认为应提交的其他证件、证明材料
注：用于继承的亲属关系公证不在此范围。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3694', '20181219163906053099', '01150199', '护照（仅可本人亲自办理）', NULL, '00050002', '微信版', '1', NULL, 'zdgzc', '0', '系统维护', TO_DATE('2018-12-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、护照', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2876', '20181216100102887021', '01150199', '离婚证', NULL, '00050002', '微信版', '1', NULL, '67278087-1', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2878', '20181216100126199022', '01150199', '结婚证', NULL, '00050002', '微信版', '1', NULL, '67278087-1', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2886', '20181216100306012038', '01150199', '毕业证', NULL, '00050002', '微信版', '1', NULL, '67278087-1', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2888', '20181216100407996045', '011202', '学位', NULL, '00050002', '微信版', '1', NULL, '67278087-1', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2890', '20181216100424340046', '011301', '无犯罪记录', NULL, '00050002', '微信版', '1', NULL, '67278087-1', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2902', '20181216100716950070', '010902', '离婚', NULL, '00050002', '微信版', '1', NULL, '67278087-1', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2904', '20181216100745107071', '010903', '结婚', NULL, '00050002', '微信版', '1', NULL, '67278087-1', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2910', '20181216100938544086', '01150199', '身份证（仅可本人亲自办理）', NULL, '00050002', '微信版', '1', NULL, '67278087-1', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2920', '20181216101116842103', '01150199', '存款证明', NULL, '00050002', '微信版', '1', NULL, '67278087-1', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2936', '20181216102011203155', '011401', '曾用名', NULL, '00050002', '微信版', '1', NULL, '01089305-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、申请人人事档案部门或户籍所在公安机关出具的曾用名证明；户口本上有曾用名登记的，可不用再出具证明（如公证书使用国或地区要求载明曾用名的使用起止时间的，请在出具的证明中一并载明）
4、申请人照片：所需张数依所需要公证份数+1张提供，要求为同底版的申请人近期免冠两寸彩色证件照片
5、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2938', '20181216102039407156', '011103', '死亡', NULL, '00050002', '微信版', '1', NULL, '01089305-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、申请人身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、死者死亡证明（死亡医学证明、死亡户籍注销证明、宣告死亡的法律文件）
3、申请人与死者的亲属关系证明（参考亲属关系公证事项所需证明材料）
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2940', '20181216102108625158', '011499', '住所地（居住地）', NULL, '00050002', '微信版', '1', NULL, '01089305-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、户籍地与居住地不一致的，提供居住证（或居住地的房产证、租房合同等）
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2944', '20181216102206844161', '01150199', '税务登记证正（副）本', NULL, '00050002', '微信版', '1', NULL, '01089305-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
法定代表人亲自办理：身份证、法定代表人身份证明（加盖公章）、营业执照正（副）本（加盖公章）、公证申请（加盖公章）
委托代理人办理：代理人身份证、法定代表人身份证复印件（加盖公章）、营业执照正（副）本、法定代表人身份证明（加盖公章）、法定代表人授权委托书（加盖公章和法人章）、公证申请（加盖公章）
2、税务登记证正（副）本
3、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2946', '20181216102234532162', '01150199', '组织机构代码证正（副）本', NULL, '00050002', '微信版', '1', NULL, '01089305-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
法定代表人亲自办理：身份证、法定代表人身份证明（加盖公章）、营业执照正（副）本（加盖公章）、公证申请（加盖公章）
委托代理人办理：代理人身份证、法定代表人身份证复印件（加盖公章）、营业执照正（副）本、法定代表人身份证明（加盖公章）、法定代表人授权委托书（加盖公章和法人章）、公证申请（加盖公章）
2、组织机构代码证正（副）本
3、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2948', '20181216102304438164', '01150199', '营业执照正（副）本', NULL, '00050002', '微信版', '1', NULL, '01089305-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
法定代表人亲自办理：身份证、法定代表人身份证明（加盖公章）、公证申请（加盖公章）
委托代理人办理：代理人身份证、法定代表人身份证复印件（加盖公章）、法定代表人身份证明（加盖公章）、法定代表人授权委托书（加盖公章和法人章）、公证申请（加盖公章）
2、营业执照正（副）本
3、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2950', '20181216102336157165', '01150199', '健康证', NULL, '00050002', '微信版', '1', NULL, '01089305-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、健康证
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2952', '20181216102410094167', '01150199', '房屋所有权证', NULL, '00050002', '微信版', '1', NULL, '01089305-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、房屋所有权证
4、公证员认为应提交的其他证件、证明材料
注：受理范围为本公证机构执业区域内的房产。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2954', '20181216102440096168', '01150199', '四（六）级证书公证', NULL, '00050002', '微信版', '1', NULL, '01089305-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、四（六）级证书
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2956', '20181216102514909170', '01150199', '民事调解书', NULL, '00050002', '微信版', '1', NULL, '01089305-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、民事调解书（有的公证书使用地除要求办理民事调解书公证外还要求办理民事调解书生效证明公证，请注意与使用地咨询。如需要，请到原审法院开具生效证明，另办生效证明公证）
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2958', '20181216102544409171', '01150199', '民事判决书', NULL, '00050002', '微信版', '1', NULL, '01089305-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、民事判决书（办理一审判决书公证，要求提供一审法院出具的一审判决书生效证明。有的国家要求同时办理生效证明公证，请注意与使用地咨询）
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2962', '20181216102652659174', '011431', '在职证明', NULL, '00050002', '微信版', '1', NULL, '01089305-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、在职证明
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2221', '20181025153518834236', '010703', '存款', NULL, '00050002', '微信版', '1', NULL, 'jd', NULL, '钱塘管理', TO_DATE('2018-10-25 15:35:16', 'SYYYY-MM-DD HH24:MI:SS'), '钱塘管理', TO_DATE('2018-10-25 15:35:16', 'SYYYY-MM-DD HH24:MI:SS'), '0', '是指公证机构根据当事人的申请，依法对其所持有的存款证明的真实性予以证明的活动。', '1.申请人的有效身份证件。
2.存单或存折。
3.银行出具的存款证明（因存折、存单的特殊性，即使您只需办理存折或存单的公证，也需要到所在银行开具存款证明后再来办理公证）。
4.如果您所提供的证据材料不严谨、不完整，不能准确证明所办公证事项时，请根据公证员要求补充证明材料。
公证书用于美国、韩国、奥地利、俄罗斯、哈萨克斯坦等国，需要加做译文相符公证，故公证费及翻译费会有所增加。
注：如果存款银行在外地，需提供申请人杭州户口簿。非杭州籍的申请人需提供有效期内的一年以上暂住证或杭州居住证明。如果存款银行在杭州，不受此条限制。 ', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2222', '20181025153518851237', '01150147', '大学英语成绩', NULL, '00050002', '微信版', '1', NULL, 'jd', NULL, '钱塘管理', TO_DATE('2018-10-25 15:35:16', 'SYYYY-MM-DD HH24:MI:SS'), '钱塘管理', TO_DATE('2018-10-25 15:35:16', 'SYYYY-MM-DD HH24:MI:SS'), '0', '是指公证机构根据当事人的申请，依法对其大学英语成绩单的真实性予以证明的活动。', '1.申请人的身份证
2.申请人的《居民户口簿》，集体户籍的申请人提供《常住人口登记卡》本人页原件及经过户籍所在单位盖章的首页复印件。
3.大学英语成绩单原件
注：非杭州籍的申请人需提供有效期内的一年以上暂住证或杭州市工作居住证，如果大学英语成绩单是在杭州学校出具，可以不受此条限制。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2223', '20181025153518860238', '01150145', '毕业证书', NULL, '00050002', '微信版', '1', NULL, 'jd', NULL, '钱塘管理', TO_DATE('2018-10-25 15:35:16', 'SYYYY-MM-DD HH24:MI:SS'), '钱塘管理', TO_DATE('2018-10-25 15:35:16', 'SYYYY-MM-DD HH24:MI:SS'), '0', '是指公证机构根据当事人的申请，依法对其毕业证书的真实性予以证明的活动。', '1.申请人的有效身份证件。
2.申请人的《居民户口簿》，集体户籍的申请人提供《常住人口登记卡》本人页原件及经过户籍所在单位盖章的首页复印件。
3.毕业证书原件。
4.学信网认证截屏
5.如果您所提供的证据材料不严谨、不完整，不能准确证明所办公证事项时，请根据公证员要求补充证明材料。
公证书用于美国、韩国、奥地利、俄罗斯、哈萨克斯坦等国，需要加做译文相符公证，故公证费及翻译费会有所增加。
注：非杭州籍的申请人需提供有效期内的一年以上暂住证或杭州市工作居住证，如果毕业证书是在杭州学校出具，可以不受此条限制。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2224', '20181025153518868239', '011104', '住所地(居住地)', NULL, '00050002', '微信版', '1', NULL, 'jd', NULL, '钱塘管理', TO_DATE('2018-10-25 15:35:16', 'SYYYY-MM-DD HH24:MI:SS'), '钱塘管理', TO_DATE('2018-10-25 15:35:16', 'SYYYY-MM-DD HH24:MI:SS'), '0', '是公证机构根据当事人的申请，依法对其居住地点予以证明的活动。', '1.申请人的身份证
2.申请人的户口簿
注：一般以户口簿上的居住地址为准，若有变动请到派出所更改。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2225', '20181025153518876240', '010904', '已婚(再婚)', NULL, '00050002', '微信版', '1', NULL, 'jd', NULL, '钱塘管理', TO_DATE('2018-10-25 15:35:16', 'SYYYY-MM-DD HH24:MI:SS'), '钱塘管理', TO_DATE('2018-10-25 15:35:16', 'SYYYY-MM-DD HH24:MI:SS'), '1', '公证机关根据当事人的申请，依法对其结婚状况法律事实的真实性、合法性予以证明的活动。', '1.申请人的有效身份证件。
2.申请人的《居民户口簿》，集体户籍的申请人提供《常住人口登记卡》本人页原件及经过户籍所在单位盖章的首页复印件。
3.结婚证。
4.办理离婚后再婚的提供离婚证明。办理丧偶后再婚的提供配偶死亡证明及夫妻关系证明。
4.如果您所提供的证据材料不严谨、不完整，不能准确证明所办公证事项时，请根据公证员要求补充证明材料。
公证书用于美国、韩国、奥地利、俄罗斯、哈萨克斯坦等国，需要加做译文相符公证，故公证费及翻译费会有所增加。
注：非杭州籍的申请人需提供有效期内的一年以上暂住证或杭州市居住证明。如果证书取得地在杭州，不受此条限制。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2226', '20181025153518884241', '01150159', '调解书', NULL, '00050002', '微信版', '1', NULL, 'jd', NULL, '钱塘管理', TO_DATE('2018-10-25 15:35:16', 'SYYYY-MM-DD HH24:MI:SS'), '钱塘管理', TO_DATE('2018-10-25 15:35:16', 'SYYYY-MM-DD HH24:MI:SS'), '0', '是公证机构根据当事人的申请，依法对民事调解书的真实性予以证明的活动。', '1、申请人的有效身份证件。
2、申请人的《居民户口簿》，集体户籍的申请人提供《常住人口登记卡》本人页原件及经过户籍所在单位盖章的首页复印件。
3.民事调解书或民事判决书及生效文书。
4.如果您所提供的证据材料不严谨、不完整，不能准确证明所办公证事项时，请根据公证员要求补充证明材料。
公证书用于美国、韩国、奥地利、俄罗斯、哈萨克斯坦等国，需要加做译文相符公证。
注：非杭州籍的申请人需提供有效期内的一年以上暂住证或杭州市工作居住证。如果调解书或判决书取得地在杭州，不受此条限制。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2227', '20181025153518891242', '01150160', '营业执照', NULL, '00050002', '微信版', '1', NULL, 'jd', NULL, '钱塘管理', TO_DATE('2018-10-25 15:35:16', 'SYYYY-MM-DD HH24:MI:SS'), '钱塘管理', TO_DATE('2018-10-25 15:35:16', 'SYYYY-MM-DD HH24:MI:SS'), '0', '是指公证机构根据当事人的申请，依法对其营业执照的真实性予以证明的活动。', '1.申请人的营业执照、组织机构代码、税务登记证原件（再备用一份复印件加盖公司盖章）。
2.法定代表人身份证证明、法定代表人的身份证复印件（加盖公章）。
3. 单位授权委托书（单位盖章、法定代表人签字或签章）。
4.单位申请表（可在我单位官方网站下载）
5.如果您所提供的证据材料不严谨、不完整，不能准确证明所办公证事项时，请根据公证员要求补充证明材料。
注：申办公司营业执照公证，申请人应为在杭州注册的公司，或实际营业所在地为杭州的公司。
 公证书用于美国、韩国、奥地利、俄罗斯、哈萨克斯坦等国，需要加做译文相符公证，故公证费及翻译费会有所增加。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3086', '20181216133521609425', '01150199', '身份证（仅可本人亲自办理）', NULL, '00050002', '微信版', '1', NULL, '01089305-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3092', '20181216133631308429', '01150199', '驾驶证', NULL, '00050002', '微信版', '1', NULL, '01089305-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3088', '20181216133549466426', '01150199', '成绩', NULL, '00050002', '微信版', '1', NULL, '01089305-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3090', '20181216133606872428', '011201', '学历', NULL, '00050002', '微信版', '1', NULL, '01089305-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3094', '20181216133646307430', '011101', '出生', NULL, '00050002', '微信版', '1', NULL, '01089305-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3102', '20181216133905433437', '01060101', '企业章程', NULL, '00050002', '微信版', '1', NULL, '01089305-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3290', '20181216151137895623', '011103', '死亡', NULL, '00050002', '微信版', '1', NULL, '72579662-4', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、申请人身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、死者死亡证明（死亡医学证明、死亡户籍注销证明、宣告死亡的法律文件）
3、申请人与死者的亲属关系证明（参考亲属关系公证事项所需证明材料）
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2010', '20180919133243810916', '011104', '住所地', NULL, '00050002', '微信版', '1', NULL, '130000000002', '0', '狮城管理', TO_DATE('2018-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '狮城管理', TO_DATE('2018-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, '1、身份证；
2、户口本；
3、如委托他人代办，需提供受托人的身份证件、委托书原件或者照片、本人手持委托书与本人有效证件的正面合影；
4、如果您所提供的证据材料不严谨、不完整，不能准确证明所办公证事项时，请根据公证员要求补充证明材料。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2014', '20180919133656054930', '01150330', '复印本与原本相符', NULL, '00050002', '微信版', '1', NULL, '130000000002', '0', '狮城管理', TO_DATE('2018-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '狮城管理', TO_DATE('2018-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, '1、申请人为自然人的、提交身份证、户口本；
2、申请人为法人或其他组织的，法定代表人或负责人持本人身份证和营业执照到场；
3、需证明的文书；
4、如委托他人代办，需提供受托人的身份证件、委托书原件或者照片、本人手持委托书与本人有效证件的正面合影；
5、如果您所提供的证据材料不严谨、不完整，不能准确证明所办公证事项时，请根据公证员要求补充证明材料。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2022', '20180919134357866955', '029999', '录取通知书', NULL, '00050002', '微信版', '1', NULL, '130000000002', '0', '狮城管理', TO_DATE('2018-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '狮城管理', TO_DATE('2018-09-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, '1、身份证；
2、户口本；
3、录取通知书；
4、如委托他人代办，需提供受托人的身份证件、委托书原件或者照片、本人手持委托书与本人有效证件的正面合影；
5、如果您所提供的证据材料不严谨、不完整，不能准确证明所办公证事项时，请根据公证员要求补充证明材料。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3116', '20181216134422467449', '011499', '住所地（居住地）', NULL, '00050002', '微信版', '1', NULL, '01089521-5', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、户籍地与居住地不一致的，提供居住证（或居住地的房产证、租房合同等）
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3118', '20181216134456935450', '01150199', '行业许可证', NULL, '00050002', '微信版', '1', NULL, '01089521-5', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
法定代表人亲自办理：身份证、法定代表人身份证明（加盖公章）、营业执照正（副）本（加盖公章）、公证申请（加盖公章）
委托代理人办理：代理人身份证、法定代表人身份证复印件（加盖公章）、营业执照正（副）本、法定代表人身份证明（加盖公章）、法定代表人授权委托书（加盖公章和法人章）、公证申请（加盖公章）
2、行业许可证
3、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3120', '20181216134527980452', '01150199', '税务登记证正（副）本', NULL, '00050002', '微信版', '1', NULL, '01089521-5', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
法定代表人亲自办理：身份证、法定代表人身份证明（加盖公章）、营业执照正（副）本（加盖公章）、公证申请（加盖公章）
委托代理人办理：代理人身份证、法定代表人身份证复印件（加盖公章）、营业执照正（副）本、法定代表人身份证明（加盖公章）、法定代表人授权委托书（加盖公章和法人章）、公证申请（加盖公章）
2、税务登记证正（副）本
3、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2972', '20181216102944146182', '01150199', '出生医学证明', NULL, '00050002', '微信版', '1', NULL, '01089305-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、成绩单
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3060', '20181216132750848404', '01150199', '出生医学证明', NULL, '00050002', '微信版', '1', NULL, '01089305-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2934', '20181216101422811128', '01150199', '职业资格证书', NULL, '00050002', '微信版', '1', NULL, '67278087-1', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2974', '20181216103015630184', '01150199', '毕业证', NULL, '00050002', '微信版', '1', NULL, '01089305-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、毕业证书
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2976', '20181216103047351185', '011202', '学位', NULL, '00050002', '微信版', '1', NULL, '01089305-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、学位证书
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2980', '20181216103200727189', '01150199', '体检表', NULL, '00050002', '微信版', '1', NULL, '01089305-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、体检表
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2982', '20181216103232227190', '01150199', '机动车登记证书', NULL, '00050002', '微信版', '1', NULL, '01089305-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、机动车登记证书
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2900', '20181216100645888063', '010901', '（无）婚姻登记记录证明', NULL, '00050002', '微信版', '1', NULL, '67278087-1', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2922', '20181216101150717104', '011102', '生存（仅可本人亲自办理）', NULL, '00050002', '微信版', '1', NULL, '67278087-1', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2984', '20181216103304836192', '011499', '接种证明', NULL, '00050002', '微信版', '1', NULL, '01089305-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、接种证明证书
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2986', '20181216103337946193', '011499', '在读（学）证明', NULL, '00050002', '微信版', '1', NULL, '01089305-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、在读（学）证明
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2988', '20181216103430117195', '010901', '（无）婚姻登记记录证明', NULL, '00050002', '微信版', '1', NULL, '01089305-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、（无）婚姻登记记录证明
4、公证员认为应提交的其他证件、证明材料
注：受理范围为湖北省内民政部门出具的（无）婚姻登记记录证明。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2990', '20181216103509492197', '010902', '离婚', NULL, '00050002', '微信版', '1', NULL, '01089305-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2992', '20181216103533383198', '01150199', '结婚', NULL, '00050002', '微信版', '1', NULL, '01089305-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2996', '20181216103653664201', '01150199', '户口本', NULL, '00050002', '微信版', '1', NULL, '01089305-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件（受托人应为户口本上的人）', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2998', '20181216103725492203', '01150199', '身份证（仅可本人亲自办理）', NULL, '00050002', '微信版', '1', NULL, '01089305-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3000', '20181216103755899204', '01150199', '成绩', NULL, '00050002', '微信版', '1', NULL, '01089305-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、成绩单
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3002', '20181216103819368206', '011201', '学历', NULL, '00050002', '微信版', '1', NULL, '01089305-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、毕业证书
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3004', '20181216103849837207', '01150199', '驾驶证', NULL, '00050002', '微信版', '1', NULL, '01089305-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、机动车驾驶证正（正反面）、副本
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2228', '20181025153518898243', '01011702', '夫妻财产约定协议', NULL, '00040002', '微信版', '1', NULL, 'jd', NULL, '钱塘管理', TO_DATE('2018-10-25 15:35:16', 'SYYYY-MM-DD HH24:MI:SS'), '钱塘管理', TO_DATE('2018-10-25 15:35:16', 'SYYYY-MM-DD HH24:MI:SS'), '0', '依法证明夫妻双方就夫妻关系存续期间实行何种财产制和所得财产的分配及产权归属事项达成协议行为的真实性、合法性的活动。', '1.夫妻双方亲到带上身份证
2.夫妻双方户口簿
3.结婚证
4.涉及财产的凭证（如房产证、车辆行驶证及登记证等）
5.协议内容电子稿
注：财产涉及不动产的，应到不动产所在地办理', '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2229', '20181025153518905244', '01150137', '居民户口簿', NULL, '00050002', '微信版', '1', NULL, 'jd', NULL, '钱塘管理', TO_DATE('2018-10-25 15:35:16', 'SYYYY-MM-DD HH24:MI:SS'), '钱塘管理', TO_DATE('2018-10-25 15:35:16', 'SYYYY-MM-DD HH24:MI:SS'), '0', '是指公证机构根据当事人的申请，依法对其所持有的居民户口簿的真实性予以证明的活动。', '1.申请人的有效身份证件。
2.申请人的《居民户口簿》，集体户籍的申请人提供《常住人口登记卡》本人页原件及经过户籍所在单位盖章的首页复印件。
3.如果您所提供的证据材料不严谨、不完整，不能准确证明所办公证事项时，请根据公证员要求补充证明材料。
公证书用于美国、韩国、奥地利、俄罗斯、哈萨克斯坦等国，需要加做译文相符公证，故公证费及翻译费会有所增加。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2230', '20181025153518913245', '01011730', '离婚财产分割协议', NULL, '00040002', '微信版', '1', NULL, 'jd', NULL, '钱塘管理', TO_DATE('2018-10-25 15:35:16', 'SYYYY-MM-DD HH24:MI:SS'), '钱塘管理', TO_DATE('2018-10-25 15:35:16', 'SYYYY-MM-DD HH24:MI:SS'), '0', '是指公证机构根据当事人的申请，对于已经离婚的夫妻在离婚后对财产达成的分割条款或者因变更原离婚协议内容而达成的补充协议的真实性、合法性给予证明的活动。', '1.双方亲到带上身份证、户口簿、离婚证明；
2.协议离婚的需提供民政部门加盖印鉴的《离婚协议书》，诉讼调解离婚的，提供人民法院离婚调解协议书；
3.财产凭证（如房地产证、存款凭证、股票等）；
4.离婚财产补充约定协议书电子稿
注：约定的财产为外地不动产，应在不动产所在地办理公证

（5）其他与协议内容相关的证明材料；

（6）公证员综合既有材料后认为应当提交的其他证明材料。', '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3014', '20181216104134243215', '01060101', '企业章程', NULL, '00050002', '微信版', '1', NULL, '01089305-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
法定代表人亲自办理：身份证、法定代表人身份证明（加盖公章）、营业执照正（副）本（加盖公章）、公证申请（加盖公章）
委托代理人办理：代理人身份证、法定代表人身份证复印件（加盖公章）、营业执照正（副）本、法定代表人身份证明（加盖公章）、法定代表人授权委托书（加盖公章和法人章）、公证申请（加盖公章）
2、企业章程（需提供在工商行政管理部门备案的企业章程）
3、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3016', '20181216104202244217', '01150199', '专业技术资格证书', NULL, '00050002', '微信版', '1', NULL, '01089305-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、专业技术资格证书
4、公证员认为应提交的其他证件、证明材料
注：需能够进行网上核实查证。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2252', '20181025154458895348', '01150146', '学位证书', NULL, '00050002', '微信版', '1', NULL, 'jd', NULL, '钱塘管理', TO_DATE('2018-10-25 15:44:56', 'SYYYY-MM-DD HH24:MI:SS'), '钱塘管理', TO_DATE('2018-10-25 15:44:56', 'SYYYY-MM-DD HH24:MI:SS'), '1', '是指公证机构根据当事人的申请，依法对其学位证书的真实性予以证明的活动。', '1.申请人的有效身份证件。
2.申请人的《居民户口簿》，集体户籍的申请人提供《常住人口登记卡》本人页原件及经过户籍所在单位盖章的首页复印件。
3.学位证书原件。
4.学位网认证截屏
5.如果您所提供的证据材料不严谨、不完整，不能准确证明所办公证事项时，请根据公证员要求补充证明材料。
公证书用于美国、韩国、奥地利、俄罗斯、哈萨克斯坦等国，需要加做译文相符公证，故公证费及翻译费会有所增加。
注：非杭州籍的申请人需提供有效期内的一年以上暂住证或杭州市工作居住证，如果学位证书是在杭州学校出具，可以不受此条限制。
学位公证特别提示
关于在国外或港澳地区上学取得的学位，我们建议申请人可以向其取得学位所在地的公证机构申办公证。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3062', '20181216132814832406', '01150199', '毕业证', NULL, '00050002', '微信版', '1', NULL, '01089305-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3064', '20181216132853724407', '011202', '学位', NULL, '00050002', '微信版', '1', NULL, '01089305-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3072', '20181216133016428413', '011499', '接种证明', NULL, '00050002', '微信版', '1', NULL, '01089305-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3076', '20181216133111008416', '010901', '（无）婚姻登记记录证明', NULL, '00050002', '微信版', '1', NULL, '01089305-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3078', '20181216133141289417', '010902', '离婚', NULL, '00050002', '微信版', '1', NULL, '01089305-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3096', '20181216133705889432', '01150199', '存款证明', NULL, '00050002', '微信版', '1', NULL, '01089305-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3098', '20181216133726482433', '011102', '生存（仅可本人亲自办理）', NULL, '00050002', '微信版', '1', NULL, '01089305-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3100', '20181216133745059434', '011402', '国籍', NULL, '00050002', '微信版', '1', NULL, '01089305-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3108', '20181216134002774441', '01150199', '专业等级证书', NULL, '00050002', '微信版', '1', NULL, '01089305-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3110', '20181216134022820442', '01150199', '职业资格证书', NULL, '00050002', '微信版', '1', NULL, '01089305-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3112', '20181216134321906446', '011401', '曾用名', NULL, '00050002', '微信版', '1', NULL, '01089521-5', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、申请人人事档案部门或户籍所在公安机关出具的曾用名证明；户口本上有曾用名登记的，可不用再出具证明（如公证书使用国或地区要求载明曾用名的使用起止时间的，请在出具的证明中一并载明）
4、申请人照片：所需张数依所需要公证份数+1张提供，要求为同底版的申请人近期免冠两寸彩色证件照片
5、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3358', '20181216152852893674', '011101', '出生', NULL, '00050002', '微信版', '1', NULL, '72579662-4', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、公证申请人及其父母的身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、父母结婚证；如父母离婚的，提供（1）民政局登记的《离婚证》和离婚协议书或（2）法院《民事调解书》或（3）法院《民事判决书》和生效证明书
4、父母一方或双方已去世的，应提交死亡证或因死亡注销户口的证明
5、出生证或独生子女证
6、本人所在单位人事部门（人事档案管理部门）出具的人事档案复印件或证明（人事档案复印件需能反映公证申请人及其父母的关系情况；证明信格式见涉外及涉港澳台公证证明信下载，网址：www.whgz.com；如上述3-5项材料均齐备可不需提供此项材料）
7、申请人照片：所需张数依所需要公证份数+1张提供，要求为同底版的申请人近期免冠两寸彩色证件照片
8、公证员认为应提交的其他证件、证明材料
注：如以前办理过出生公证，则可以提供原出生公证书，不需再行提供上述3、5、6项材料；如为非婚生子女情形，公证机构有权要求公证申请人提供亲子鉴定报告。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3360', '20181216152919580676', '01150199', '存款证明', NULL, '00050002', '微信版', '1', NULL, '72579662-4', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、存折或银行开具的存款证明
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3362', '20181216152948689677', '011102', '生存（仅可本人亲自办理）', NULL, '00050002', '微信版', '1', NULL, '72579662-4', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、户籍地与居住地不一致的，提供居住证（或居住地的房产证、租房合同等）
3、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3364', '20181216153018971679', '011402', '国籍', NULL, '00050002', '微信版', '1', NULL, '72579662-4', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3368', '20181216153123456682', '01150199', '专业技术资格证书', NULL, '00050002', '微信版', '1', NULL, '72579662-4', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、专业技术资格证书
4、公证员认为应提交的其他证件、证明材料
注：需能够进行网上核实查证。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3378', '20181216160712081723', '011103', '死亡', NULL, '00050002', '微信版', '1', NULL, '72579662-4', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3380', '20181216160736846724', '0114', '住所地（居住地）', NULL, '00050002', '微信版', '1', NULL, '72579662-4', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3396', '20181216161127090736', '01150199', '民事调解书', NULL, '00050002', '微信版', '1', NULL, '72579662-4', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3398', '20181216161148073737', '01150199', '民事判决书', NULL, '00050002', '微信版', '1', NULL, '72579662-4', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3404', '20181216161257526741', '01150199', '离婚证', NULL, '00050002', '微信版', '1', NULL, '72579662-4', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3418', '20181216161502648751', '011301', '无犯罪记录', NULL, '00050002', '微信版', '1', NULL, '72579662-4', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3420', '20181216161517320752', '01150199', '体检表', NULL, '00050002', '微信版', '1', NULL, '72579662-4', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3422', '20181216161536928753', '01150199', '机动车登记证书', NULL, '00050002', '微信版', '1', NULL, '72579662-4', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3614', '20181216174134734935', '01150199', '会考证', NULL, '00050002', '微信版', '1', NULL, '67583111-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3616', '20181216174153219936', '01150199', '专业等级证书', NULL, '00050002', '微信版', '1', NULL, '67583111-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3618', '20181216174212844938', '01150199', '职业资格证书', NULL, '00050002', '微信版', '1', NULL, '67583111-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3642', '20181219160307553037', '01150199', '专业等级证书', NULL, '00050002', '微信版', '1', NULL, 'zdgzc', '0', '系统维护', TO_DATE('2018-12-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、专业等级证书
4、公证员认为应提交的其他证件、证明材料
注：需能够进行网上核实查证。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3372', '20181216153219847685', '01150199', '专业等级证书', NULL, '00050002', '微信版', '1', NULL, '72579662-4', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、专业等级证书
4、公证员认为应提交的其他证件、证明材料
注：需能够进行网上核实查证。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3430', '20181216161704176759', '01150199', '离婚', NULL, '00050002', '微信版', '1', NULL, '72579662-4', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3432', '20181216161722472760', '01150199', '结婚', NULL, '00050002', '微信版', '1', NULL, '72579662-4', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3436', '20181216161800799763', '01150199', '户口本', NULL, '00050002', '微信版', '1', NULL, '72579662-4', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3438', '20181216161819626764', '01150199', '身份证（仅可本人亲自办理）', NULL, '00050002', '微信版', '1', NULL, '72579662-4', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3440', '20181216161841391765', '01150199', '成绩', NULL, '00050002', '微信版', '1', NULL, '72579662-4', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3442', '20181216161901266767', '01150199', '驾驶证', NULL, '00050002', '微信版', '1', NULL, '72579662-4', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3444', '20181216161917453768', '011201', '学历', NULL, '00050002', '微信版', '1', NULL, '72579662-4', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3446', '20181216161930187769', '011101', '出生', NULL, '00050002', '微信版', '1', NULL, '72579662-4', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3448', '20181216161951780770', '01150199', '存款证明', NULL, '00050002', '微信版', '1', NULL, '72579662-4', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3456', '20181216162112294776', '01150199', '专业技术资格证书', NULL, '00050002', '微信版', '1', NULL, '72579662-4', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3458', '20181216162129652777', '01150199', '会考证', NULL, '00050002', '微信版', '1', NULL, '72579662-4', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3460', '20181216162149292778', '01150199', '专业等级证书', NULL, '00050002', '微信版', '1', NULL, '72579662-4', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3464', '20181216162536649784', '011401', '曾用名', NULL, '00050002', '微信版', '1', NULL, '67583111-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、申请人人事档案部门或户籍所在公安机关出具的曾用名证明；户口本上有曾用名登记的，可不用再出具证明（如公证书使用国或地区要求载明曾用名的使用起止时间的，请在出具的证明中一并载明）
4、申请人照片：所需张数依所需要公证份数+1张提供，要求为同底版的申请人近期免冠两寸彩色证件照片
5、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3696', '20181219163936210100', '01150199', '结婚证', NULL, '00050002', '微信版', '1', NULL, 'zdgzc', '0', '系统维护', TO_DATE('2018-12-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、夫妻二人的身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、结婚证
4、公证员认为应提交的其他证件、证明材料
注：受理范围为湖北省内民政部门颁发的结婚证。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3698', '20181219164008943102', '01150199', '离婚证', NULL, '00050002', '微信版', '1', NULL, 'zdgzc', '0', '系统维护', TO_DATE('2018-12-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、离婚证
4、公证员认为应提交的其他证件、证明材料
注：受理范围为湖北省内民政部门颁发的离婚证', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3700', '20181219164146679104', '011431', '在职证明', NULL, '00050002', '微信版', '1', NULL, 'zdgzc', '0', '系统维护', TO_DATE('2018-12-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、在职证明
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3702', '20181219164227211106', '011405', '（工资）收入证明', NULL, '00050002', '微信版', '1', NULL, 'zdgzc', '0', '系统维护', TO_DATE('2018-12-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、（工资）收入证明
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3704', '20181219164259085107', '01150199', '民事判决书', NULL, '00050002', '微信版', '1', NULL, 'zdgzc', '0', '系统维护', TO_DATE('2018-12-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、民事判决书（办理一审判决书公证，要求提供一审法院出具的一审判决书生效证明。有的国家要求同时办理生效证明公证，请注意与使用地咨询）
4、公证员认为应提交的其他证件、证明材料
', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3706', '20181219164330773109', '01150199', '民事调解书', NULL, '00050002', '微信版', '1', NULL, 'zdgzc', '0', '系统维护', TO_DATE('2018-12-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、民事调解书（有的公证书使用地除要求办理民事调解书公证外还要求办理民事调解书生效证明公证，请注意与使用地咨询。如需要，请到原审法院开具生效证明，另办生效证明公证）
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3708', '20181219164359727110', '01150199', '四(六)级证书公证', NULL, '00050002', '微信版', '1', NULL, 'zdgzc', '0', '系统维护', TO_DATE('2018-12-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、四（六）级证书
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3710', '20181219164446913112', '01150199', '房屋所有权证', NULL, '00050002', '微信版', '1', NULL, 'zdgzc', '0', '系统维护', TO_DATE('2018-12-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、房屋所有权证
4、公证员认为应提交的其他证件、证明材料
注：受理范围为本公证机构执业区域内的房产。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3712', '20181219164514412114', '01150199', '健康证', NULL, '00050002', '微信版', '1', NULL, 'zdgzc', '0', '系统维护', TO_DATE('2018-12-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、健康证
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3714', '20181219164542989115', '01150199', '营业执照正（副）本', NULL, '00050002', '微信版', '1', NULL, 'zdgzc', '0', '系统维护', TO_DATE('2018-12-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
法定代表人亲自办理：身份证、法定代表人身份证明（加盖公章）、公证申请（加盖公章）
委托代理人办理：代理人身份证、法定代表人身份证复印件（加盖公章）、法定代表人身份证明（加盖公章）、法定代表人授权委托书（加盖公章和法人章）、公证申请（加盖公章）
2、营业执照正（副）本
3、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3716', '20181219164608832117', '01150199', '组织机构代码证正（副）本', NULL, '00050002', '微信版', '1', NULL, 'zdgzc', '0', '系统维护', TO_DATE('2018-12-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
法定代表人亲自办理：身份证、法定代表人身份证明（加盖公章）、营业执照正（副）本（加盖公章）、公证申请（加盖公章）
委托代理人办理：代理人身份证、法定代表人身份证复印件（加盖公章）、营业执照正（副）本、法定代表人身份证明（加盖公章）、法定代表人授权委托书（加盖公章和法人章）、公证申请（加盖公章）
2、组织机构代码证正（副）本
3、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3718', '20181219164637737118', '01150199', '税务登记证正（副）本', NULL, '00050002', '微信版', '1', NULL, 'zdgzc', '0', '系统维护', TO_DATE('2018-12-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
法定代表人亲自办理：身份证、法定代表人身份证明（加盖公章）、营业执照正（副）本（加盖公章）、公证申请（加盖公章）
委托代理人办理：代理人身份证、法定代表人身份证复印件（加盖公章）、营业执照正（副）本、法定代表人身份证明（加盖公章）、法定代表人授权委托书（加盖公章和法人章）、公证申请（加盖公章）
2、税务登记证正（副）本
3、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3720', '20181219164705689120', '01150199', '行业许可证', NULL, '00050002', '微信版', '1', NULL, 'zdgzc', '0', '系统维护', TO_DATE('2018-12-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
法定代表人亲自办理：身份证、法定代表人身份证明（加盖公章）、营业执照正（副）本（加盖公章）、公证申请（加盖公章）
委托代理人办理：代理人身份证、法定代表人身份证复印件（加盖公章）、营业执照正（副）本、法定代表人身份证明（加盖公章）、法定代表人授权委托书（加盖公章和法人章）、公证申请（加盖公章）
2、行业许可证
3、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3722', '20181219164738438121', '011499', '住所地（居住地）', NULL, '00050002', '微信版', '1', NULL, 'zdgzc', '0', '系统维护', TO_DATE('2018-12-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、户籍地与居住地不一致的，提供居住证（或居住地的房产证、租房合同等）
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3724', '20181219164802314123', '011103', '死亡', NULL, '00050002', '微信版', '1', NULL, 'zdgzc', '0', '系统维护', TO_DATE('2018-12-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、申请人身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、死者死亡证明（死亡医学证明、死亡户籍注销证明、宣告死亡的法律文件）
3、申请人与死者的亲属关系证明（参考亲属关系公证事项所需证明材料）
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3726', '20181219164857468124', '011401', '曾用名', NULL, '00050002', '微信版', '1', NULL, 'zdgzc', '0', '系统维护', TO_DATE('2018-12-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、申请人人事档案部门或户籍所在公安机关出具的曾用名证明；户口本上有曾用名登记的，可不用再出具证明（如公证书使用国或地区要求载明曾用名的使用起止时间的，请在出具的证明中一并载明）
4、申请人照片：所需张数依所需要公证份数+1张提供，要求为同底版的申请人近期免冠两寸彩色证件照片
5、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3904', '20190102164014435638', NULL, '专业等级证书', NULL, '00050002', '微信版', '1', NULL, '12130400566189113C', '0', '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、专业等级证书
4、公证员认为应提交的其他证件、证明材料
注：需能够进行网上核实查证。', '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3766', '20181221151421975213', NULL, '会计证', NULL, '00050002', '微信版', '1', NULL, '12130400566189113C', '0', '系统维护', TO_DATE('2018-12-21 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-21 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3768', '20181221151537822215', NULL, '专业技术资格证书', NULL, '00050002', '微信版', '1', NULL, '12130400566189113C', '0', '系统维护', TO_DATE('2018-12-21 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-21 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3770', '20181221151622822217', NULL, '企业章程', NULL, '00050002', '微信版', '1', NULL, '12130400566189113C', '0', '系统维护', TO_DATE('2018-12-21 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-21 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3774', '20181221151724603220', NULL, '生存（仅可本人亲自办理）', NULL, '00050002', '微信版', '1', NULL, '12130400566189113C', '0', '系统维护', TO_DATE('2018-12-21 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-21 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3776', '20181221151750338221', NULL, '存款证明', NULL, '00050002', '微信版', '1', NULL, '12130400566189113C', '0', '系统维护', TO_DATE('2018-12-21 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-21 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2240', '20181025154407484336', '01150135', '执业资格证书', NULL, '00050002', '微信版', '1', NULL, 'jd', NULL, '钱塘管理', TO_DATE('2018-10-25 15:44:04', 'SYYYY-MM-DD HH24:MI:SS'), '钱塘管理', TO_DATE('2018-10-25 15:44:04', 'SYYYY-MM-DD HH24:MI:SS'), '0', '是公证机构根据当事人的申请，依法对其所持有的技术职称证书的真实性予以证明的活动。', '1.申请人的有效身份证件。
2.申请人的《居民户口簿》，集体户籍的申请人提供《常住人口登记卡》本人页原件及经过户籍所在单位盖章的首页复印件。
3.技术职称证书。
4.如果您所提供的证据材料不严谨、不完整，不能准确证明所办公证事项时，请根据公证员要求补充证明材料。
公证书用于美国、韩国、奥地利、俄罗斯、哈萨克斯坦等国，需要加做译文相符公证，故公证费及翻译费会有所增加。
注：非杭州籍的申请人在杭州取得的职称，由浙江省评定职称的单位开具证明信，证明根据XX职称评定委员会评审，XX（当事人姓名）于X年X月被评定为XX职称。
非杭州籍的申请人需提供有效期内的一年以上暂住证或杭州市居住证明。如果证书取得地在杭州，不受此条限制。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2241', '20181025154433149337', '01150151', '医学出生证明', NULL, '00050002', '微信版', '1', NULL, 'jd', NULL, '钱塘管理', TO_DATE('2018-10-25 15:44:30', 'SYYYY-MM-DD HH24:MI:SS'), '钱塘管理', TO_DATE('2018-10-25 15:44:30', 'SYYYY-MM-DD HH24:MI:SS'), '0', '是指公证机构根据当事人的申请，依法证明其出生医学证明真实性的活动。', '1.申请人的有效身份证件。
2.申请人的《居民户口簿》，集体户籍的申请人提供《常住人口登记卡》本人页原件及经过户籍所在单位盖章的首页复印件。
3.医院出具的《出生医学证明》，如果《出生医学证明》内容缺项（如无出生婴儿姓名、父母身份证号码等）、涂改（擅自增加姓名）、填写字迹不一致，需要前往原证书颁发的医院进行补全并加盖公章确认或重新办理新证后前来申请。
4.除以上证明材料之外还需提供申请人父母身份证件、户口簿、婚姻状况证明（结婚证或离婚证、离婚协议书），生父母任何一方死亡，需要提供公安机关出具的死亡证明。
5.如果您所提供的证据材料不严谨、不完整，不能准确证明所办公证事项时，请根据公证员要求补充证明材料。
公证书用于美国、韩国、奥地利、俄罗斯、哈萨克斯坦等国，需要加做译文相符公证，故公证费及翻译费会有所增加。
 特别提示：
1.凡在域外出生的事实，一般不予公证。
2.孩子在域外出生，为在杭州落户所需申请办理的出生证明纸文本相符的公证，提供父母的身份证件、户口簿、结婚证、孩子的出生证明原件、旅行证，可申请办理出生纸的影印本与原本相符的公证，此项一般由孩子的父亲或母亲申请办理。（如父母的结婚证是国外颁发的，还需对结婚证进行公证）
注：非杭州籍的申请人需提供有效期内的一年以上暂住证或杭州市工作居住证，如果出生医学证明是在杭州出具，可以不受此条限制。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2242', '20181025154433159338', '01150134', '离婚证', NULL, '00050002', '微信版', '1', NULL, 'jd', NULL, '钱塘管理', TO_DATE('2018-10-25 15:44:30', 'SYYYY-MM-DD HH24:MI:SS'), '钱塘管理', TO_DATE('2018-10-25 15:44:30', 'SYYYY-MM-DD HH24:MI:SS'), '0', '是公证机构根据当事人的申请，依法对其所持有的离婚证的真实性予以证明的活动。', '1.申请人的有效身份证件。
2.申请人的《居民户口簿》，集体户籍的申请人提供《常住人口登记卡》本人页原件及经过户籍所在单位盖章的首页复印件。
3.离婚证。
4.如果您所提供的证据材料不严谨、不完整，不能准确证明所办公证事项时，请根据公证员要求补充证明材料。
公证书用于美国、韩国、奥地利、俄罗斯、哈萨克斯坦等国，需要加做译文相符公证，故公证费及翻译费会有所增加。
 注：非杭州籍的申请人需提供有效期内的一年以上暂住证或杭州市居住证证明。如果离婚证取得地在杭州，不受此条限制。
离婚证公证特别提示
1、申请人遗失离婚证书的，须到婚姻登记机关要求补发《离婚证》，方可办理。
2、户口簿中的婚姻状况应与申办公证事项相符，如未及时变更，请先到派出所变更后再来办理公证。
3、各国通常接受离婚证、离婚调解书、离婚判决书等法律文件的公证，但也有个别国家接受离婚公证。使用地要求办离婚公证还是离婚证、离婚调解书、离婚判决书等法律文件的公证，请与使用地咨询后决定。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2243', '20181025154433168339', '0113', '有无违法犯罪记录', NULL, '00050002', '微信版', '1', NULL, 'jd', NULL, '钱塘管理', TO_DATE('2018-10-25 15:44:30', 'SYYYY-MM-DD HH24:MI:SS'), '钱塘管理', TO_DATE('2018-10-25 15:44:30', 'SYYYY-MM-DD HH24:MI:SS'), '0', '是指公证机构根据当事人的申请，依法对其在中华人民共和国居住期间未受刑事处分的事实予以证明的活动。', '1.申请人的有效身份证件。
2.申请人的《居民户口簿》，集体户籍的申请人提供《常住人口登记卡》本人页原件及经过户籍所在单位盖章的首页复印件。
3.无犯罪记录证明信，由户籍地派出所出具。港澳台地区申请人，由杭州市公安局出入境管理部门或居住地派出所出具，同时提供证明期间内的杭州居留证。外籍申请人，由杭州市公安局出入境管理部门出具，同时提供证明期间内的签证。
4.使用地为哥伦比亚的公证书，需要提供申请人近期二寸彩色证件照（背景不限）n+1张（n代表您所需的公证书份数）。
5.如果您所提供的证据材料不严谨、不完整，不能准确证明所办公证事项时，请根据公证员要求补充证明材料。
公证书用于美国、韩国、奥地利、俄罗斯、哈萨克斯坦等国，需要加做译文相符公证，故公证费及翻译费会有所增加。
特别提示：
有部分派出所要求出具介绍信方可开具无犯罪记录的，敬请先向我处领取介绍信。
有的国家要求提供无犯罪记录公证书的同时，还要求当事人提交无犯罪记录证明原件，此类情况应请派出所开具两份原件，公证机构必须留存一份原件。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3818', '20181221153605530261', NULL, '在职证明', NULL, '00050002', '微信版', '1', NULL, '12130400566189113C', '0', '系统维护', TO_DATE('2018-12-21 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-21 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3822', '20181221153846907265', NULL, '民事判决书', NULL, '00050002', '微信版', '1', NULL, '12130400566189113C', '0', '系统维护', TO_DATE('2018-12-21 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-21 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3826', '20181221153930516268', NULL, '四(六)级证书公证', NULL, '00050002', '微信版', '1', NULL, '12130400566189113C', '0', '系统维护', TO_DATE('2018-12-21 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-21 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3828', '20181221153953016269', NULL, '房屋所有权证', NULL, '00050002', '微信版', '1', NULL, '12130400566189113C', '0', '系统维护', TO_DATE('2018-12-21 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-21 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3832', '20181221154041907272', NULL, '营业执照正（副）本', NULL, '00050002', '微信版', '1', NULL, '12130400566189113C', '0', '系统维护', TO_DATE('2018-12-21 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-21 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3834', '20181221154103032274', NULL, '组织机构代码证正（副）本', NULL, '00050002', '微信版', '1', NULL, '12130400566189113C', '0', '系统维护', TO_DATE('2018-12-21 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-21 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3840', '20181221154252063278', NULL, '住所地（居住地）--其他法律', NULL, '00050002', '微信版', '1', NULL, '12130400566189113C', '0', '系统维护', TO_DATE('2018-12-21 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-21 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3842', '20181221154338284280', NULL, '死亡', NULL, '00050002', '微信版', '1', NULL, '12130400566189113C', '0', '系统维护', TO_DATE('2018-12-21 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-21 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3918', '20190102164501963659', NULL, '出生', NULL, '00050002', '微信版', '1', NULL, '12130400566189113C', '0', '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、公证申请人及其父母的身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、父母结婚证；如父母离婚的，提供（1）民政局登记的《离婚证》和离婚协议书或（2）法院《民事调解书》或（3）法院《民事判决书》和生效证明书
4、父母一方或双方已去世的，应提交死亡证或因死亡注销户口的证明
5、出生证或独生子女证
6、本人所在单位人事部门（人事档案管理部门）出具的人事档案复印件或证明（人事档案复印件需能反映公证申请人及其父母的关系情况；证明信格式见涉外及涉港澳台公证证明信下载，网址：www.whgz.com；如上述3-5项材料均齐备可不需提供此项材料）
7、申请人照片：所需张数依所需要公证份数+1张提供，要求为同底版的申请人近期免冠两寸彩色证件照片
8、公证员认为应提交的其他证件、证明材料
注：如以前办理过出生公证，则可以提供原出生公证书，不需再行提供上述3、5、6项材料；如为非婚生子女情形，公证机构有权要求公证申请人提供亲子鉴定报告。
', '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3922', '20190102164534947661', NULL, '学历', NULL, '00050002', '微信版', '1', NULL, '12130400566189113C', '0', '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、毕业证书
4、公证员认为应提交的其他证件、证明材料', '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3924', '20190102164648599663', NULL, '成绩', NULL, '00050002', '微信版', '1', NULL, '12130400566189113C', '0', '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、成绩单
4、公证员认为应提交的其他证件、证明材料', '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3926', '20190102164703844665', NULL, '身份证（仅可本人亲自办理）', NULL, '00050002', '微信版', '1', NULL, '12130400566189113C', '0', '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
', '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3928', '20190102164720516666', NULL, '户口本', NULL, '00050002', '微信版', '1', NULL, '12130400566189113C', '0', '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件（受托人应为户口本上的人）

常住人口信息表（仅可本人亲自办理）
1、身份证件
国内当事人提供：居民身份证、常住人口信息表', '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3930', '20190102164751768667', NULL, '（无）婚姻登记记录证明', NULL, '00050002', '微信版', '1', NULL, '12130400566189113C', '0', '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、（无）婚姻登记记录证明
4、公证员认为应提交的其他证件、证明材料
注：受理范围为湖北省内民政部门出具的（无）婚姻登记记录证明。', '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3932', '20190102164809415669', NULL, '在读（学）证明（其他法律）', NULL, '00050002', '微信版', '1', NULL, '12130400566189113C', '0', '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、在读（学）证明
4、公证员认为应提交的其他证件、证明材料', '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3934', '20190102164825746670', NULL, '接种证明', NULL, '00050002', '微信版', '1', NULL, '12130400566189113C', '0', '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、接种证明证书
4、公证员认为应提交的其他证件、证明材料
', '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3936', '20190102164843759671', NULL, '机动车登记证书', NULL, '00050002', '微信版', '1', NULL, '12130400566189113C', '0', '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、机动车登记证书
4、公证员认为应提交的其他证件、证明材料', '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3938', '20190102164903137673', NULL, '体检表', NULL, '00050002', '微信版', '1', NULL, '12130400566189113C', '0', '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、体检表
4、公证员认为应提交的其他证件、证明材料', '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3332', '20181216152256049655', '01150199', '体检表', NULL, '00050002', '微信版', '1', NULL, '72579662-4', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、体检表
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3338', '20181216152426408660', '011499', '在读（学）证明', NULL, '00050002', '微信版', '1', NULL, '72579662-4', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、在读（学）证明
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3340', '20181216152456533661', '010901', '（无）婚姻登记记录证明', NULL, '00050002', '微信版', '1', NULL, '72579662-4', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、（无）婚姻登记记录证明
4、公证员认为应提交的其他证件、证明材料
注：受理范围为湖北省内民政部门出具的（无）婚姻登记记录证明。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2244', '20181025154433176340', '011402', '国籍', NULL, '00050002', '微信版', '1', NULL, 'jd', NULL, '钱塘管理', TO_DATE('2018-10-25 15:44:30', 'SYYYY-MM-DD HH24:MI:SS'), '钱塘管理', TO_DATE('2018-10-25 15:44:30', 'SYYYY-MM-DD HH24:MI:SS'), '1', '是指国家公证机构根据当事人的申请，依法证明当事人的国籍状况真实、合法的活动', '1.申请人的有效身份证或者护照等身份证件。
2.申请人的《居民户口簿》，集体户籍的申请人提供《常住人口登记卡》本人页原件及经过户籍所在单位盖章的首页复印件。
3.如果您所提供的证据材料不严谨、不完整，不能准确证明所办公证事项时，请根据公证员要求补充证明材料。
4.如果您所提供的证据材料不严谨、不完整，不能准确证明所办公证事项时，请根据公证员要求补充证明材料。
公证书用于美国、韩国、奥地利、俄罗斯、哈萨克斯坦等国，需要加做译文相符公证。
注：申办国籍公证，申请人应为本地户口，或持有本地有效期内的一年以上暂住证、杭州居住证明。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2245', '20181025154433183341', '010903', '已婚(初婚)', NULL, '00050002', '微信版', '1', NULL, 'jd', NULL, '钱塘管理', TO_DATE('2018-10-25 15:44:30', 'SYYYY-MM-DD HH24:MI:SS'), '钱塘管理', TO_DATE('2018-10-25 15:44:30', 'SYYYY-MM-DD HH24:MI:SS'), '1', '公证机关根据当事人的申请，依法对其结婚状况法律事实的真实性、合法性予以证明的活动。', '1.申请人的有效身份证件。
2.申请人的《居民户口簿》，集体户籍的申请人提供《常住人口登记卡》本人页原件及经过户籍所在单位盖章的首页复印件。
3.结婚证。
4.如果您所提供的证据材料不严谨、不完整，不能准确证明所办公证事项时，请根据公证员要求补充证明材料。
公证书用于美国、韩国、奥地利、俄罗斯、哈萨克斯坦等国，需要加做译文相符公证，故公证费及翻译费会有所增加。
注：非杭州籍的申请人需提供有效期内的一年以上暂住证或杭州市居住证明。如果证书取得地在杭州，不受此条限制。
 结婚证公证特别提示
申请人遗失结婚证书的，须到婚姻登记机关要求补发《结婚证》或者补办《夫妻关系证明书》，方可办理。
户口簿中的婚姻状况应与申办公证事项相符，如未及时变更，请先到派出所变更后再来办理公证。
各国通常接受结婚证公证，但也有个别国家接受结婚公证。使用地要求办结婚公证还是结婚证公证，请与使用地咨询后决定。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2246', '20181025154433191342', '01150148', '高考成绩单', NULL, '00050002', '微信版', '1', NULL, 'jd', NULL, '钱塘管理', TO_DATE('2018-10-25 15:44:30', 'SYYYY-MM-DD HH24:MI:SS'), '钱塘管理', TO_DATE('2018-10-25 15:44:30', 'SYYYY-MM-DD HH24:MI:SS'), '1', '指公证机构根据当事人的申请，依法对其持有的成绩单予以证明的活动', '1.申请人的有效身份证件。
2.申请人的《居民户口簿》，集体户籍的申请人提供《常住人口登记卡》本人页原件及经过户籍所在单位盖章的首页复印件。
3.成绩单原件（需要加盖学校教务处等相关部门的印章）
4.如果您所提供的证据材料不严谨、不完整，不能准确证明所办公证事项时，请根据公证员要求补充证明材料。
公证书用于美国、韩国、奥地利、俄罗斯、哈萨克斯坦等国，需要加做译文相符公证，故公证费及翻译费会有所增加。
 注：非杭州籍的申请人需提供有效期内的一年以上暂住证或杭州市工作居住证，如果成绩单是在杭州学校出具，可以不受此条限制。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2247', '20181025154433198343', '011001', '亲属关系', NULL, '00050002', '微信版', '1', NULL, 'jd', NULL, '钱塘管理', TO_DATE('2018-10-25 15:44:30', 'SYYYY-MM-DD HH24:MI:SS'), '钱塘管理', TO_DATE('2018-10-25 15:44:30', 'SYYYY-MM-DD HH24:MI:SS'), '1', '亲属关系是基于婚姻、血缘、收养而形成的法律关系。亲属关系公证是指公证机构根据当事人的申请，依法证明当事人因婚姻、血缘或收养而产生的亲属关系的活动（不包括用于继承的亲属关系公证）。', '1.申请人的有效身份证件。
2.申请人的《居民户口簿》，集体户籍的申请人提供《常住人口登记卡》本人页原件及经过户籍所在单位盖章的首页复印件。
3.亲属关系证明信。由户籍地派出所出具，以证明申请人与亲属之间的关系。亲属关系范围仅限于证明直系血亲和旁系三代以内血亲。旁系血亲须在证明信中说明其亲属关系的渊源。例如表兄弟需说明是其母兄弟或姐妹的子女还是其父姐妹的子女。如果证明父母与子女的关系，可以根据自身情况，从以下证明材料中任选其一：①如果您以前在我处办理过出生公证，可以提供原出生公证书。②《出生医学证明》（如果《出生医学证明》内容缺项、涂改、填写字迹不一致，《出生医学证明》不能作为唯一证据使用，还需提供其他辅证材料，如派出所开具的证明材料或其他独生子女证等相关材料）。③由首次报户口所在地公安机关出具的出生证明信。
4.亲属身份证件或户口簿复印件。
5.如果您所提供的上述证据材料不严谨、不完整、不能准确证明所办公证事项时，请根据公证员要求补充证明材料。
证明信样本可登录我处网站查阅下载或到本处办证接待大厅领取。
公证书用于美国、韩国、奥地利、俄罗斯、哈萨克斯坦等国，需要加做译文相符公证，故公证费及翻译费会有所增加。
特别提示：去往日本使用的亲属关系公证，如果需要申请人或关系人的详细住址，证明信一般要精确到街道门牌号。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2248', '20181025154433207344', '010119', '出国留学协议', NULL, '00040002', '微信版', '1', NULL, 'jd', NULL, '钱塘管理', TO_DATE('2018-10-25 15:44:30', 'SYYYY-MM-DD HH24:MI:SS'), '钱塘管理', TO_DATE('2018-10-25 15:44:30', 'SYYYY-MM-DD HH24:MI:SS'), '1', '留学人员在派出前,须与国家留学基金管理委员会签订《资助出国留学协议书》并办理公证', '留学人员：身份证、户口簿、出国资格证书；担保人员：身份证、户口簿、结婚证、在职和收入证明（或银行存款证明）、配偶知情同意书', '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2249', '20181025154433214345', '010504', '保全电子数据', NULL, '00040002', '微信版', '1', NULL, 'jd', NULL, '钱塘管理', TO_DATE('2018-10-25 15:44:30', 'SYYYY-MM-DD HH24:MI:SS'), '钱塘管理', TO_DATE('2018-10-25 15:44:30', 'SYYYY-MM-DD HH24:MI:SS'), '1', '保全证据公证是指公证机构对于日后可能灭失或者难以取得的证据，依法事先加以提取、收存、固定、描述，以保持该证据的真实性和证明力的措施。', '申请人为自然人应提供身份证户口本、申请人为法人或者其他组织应提供主体资格证明（如营业执照）及法人代表身份证、与保全事项的利害关系材料', '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2250', '20181025154433222346', '0102', '继承', NULL, '00040002', '微信版', '1', NULL, 'jd', NULL, '钱塘管理', TO_DATE('2018-10-25 15:44:30', 'SYYYY-MM-DD HH24:MI:SS'), '钱塘管理', TO_DATE('2018-10-25 15:44:30', 'SYYYY-MM-DD HH24:MI:SS'), '1', '继承公证，是指公证机构根据法律的规定和继承人的申请，依法证明继承人的继承行为真实性、合法性，确认继承人的继承权的活动。', '一、被继承人（死者）的死亡证明(已经注销户口的可由派出所出具，未注销户口可由医院出具)
二、被继承人（死者）的婚姻材料（结婚证或离婚证、离婚协议书；经法院判决或调解离婚的，法院作出的离婚判决书或离婚调解书）
三、被继承人（死者）所有子女的证明：
1.若子女为独生子女的，而且户口与父母在一起的，提供户口簿+独生子女证（若独生子女证遗失，可在街道计生科补办）；
2.若有多个子女的，到原户籍所在地派出所开具，杭州上城区的可到上城分局（中河中路98号）调取；
四、被继承人（死者）的人事档案（职工、干部履历表）首页及涉及家庭成员内容的复印件，通常情况，企业退休的可在街道或社区的人力资源和社会保障部门调取；在职或机关、事业单位退休的，可在原单位调取。
注：如果被继承人（死者）的档案无从查找，可通过调取继承人的人事档案中的证明。
五、被继承人（死者）的父母情况，若死者父母中有去世的还需出具死者父母的死亡证明（医院或派出所出具）。
六、继承涉及财产的凭证。如房产证件（不动产权证或房产证、土地证、契证）、养老保险余额表、存折存单、股权凭证等。
七、所有继承人的身份证、户口簿，若继承无法亲自前往本处办理继承公证的，请提交经公证的委托公证或放弃继承权声明书公证。
特别提醒：为避免长时间等候，前来公证处办理继承公证前，请与咨询接待的公证员预约。
继承中可能发生的特殊情况：
一、被继承人（死者）生前有遗嘱的，无论是公证遗嘱还是其他形式的遗嘱，请提前如实告知公证员并向公证员提供。
二、被继承人（死者）生前与他人签订遗赠抚养协议的请提前如实告知公证员并向公证员提供。
三、被继承人（死者）若有多次婚姻的，请如实告知公证员，由公证员根据实际情况指导是否需要补充证明材料（有可能涉及形成抚养关系的继子女等情形）；
四、若被继承人（死者）子女中已有人去世的，请提供已去世子女的死亡证明，并向公证员了解可能产生的代位继承或转继承情况，并根据公证员的指导提供已死亡子女的配偶、子女等亲属关系和人事档案等证明。
五、若被继承人（死者）父母有后于被继承人死亡的，请如实告知公证员。因涉及转继承，需开具被继承人父母所有子女（即被继承人的兄弟姐妹）、被继承人（外）祖父母等亲属关系和人事档案证明材料等。
六、因特殊原因无法提供证明材料，或证明材料内容不完整、与事实不符的，请如实告知公证员，否则会导致需要重新开具材料、补充开具材料的情形。
', '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2964', '20181216102728317176', '01150199', '离婚证', NULL, '00050002', '微信版', '1', NULL, '01089305-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、离婚证
4、公证员认为应提交的其他证件、证明材料
注：受理范围为湖北省内民政部门颁发的离婚证', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2970', '20181216102911302181', '011001', '亲属关系', NULL, '00050002', '微信版', '1', NULL, '01089305-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、所有申请人和关系人的身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、亲属关系证明材料
父母与子女的亲属关系：
①父母结婚证；如父母离婚的，提供（1）民政局登记的《离婚证》和离婚协议书或（2）法院《民事调解书》或（3）法院《民事判决书》和生效证明书
②子女的出生证或独生子女证
③父或母或子女所在单位人事部门（人事档案管理部门）出具的人事档案复印件或证明（人事档案复印件需能反映父母与子女的亲属关系情况；证明信格式见涉外及涉港澳台公证证明信下载，网址：www.whgz.com；如上述①②项材料均齐备可不需提供此项材料）
注：如以前办理过出生公证，则可以提供原出生公证书，不需再行提供上述①②③项材料；如为非婚生子女情形，公证机构有权要求公证申请人提供亲子鉴定报告。
其他的亲属关系：
亲属关系范围仅限于证明直系血亲和旁系三代以内血亲。
①申请人或关系人所在单位人事部门（人事档案管理部门）出具的人事档案复印件（人事档案复印件需能明确反映申请人与关系人的亲属关系情况）
4、公证员认为应提交的其他证件、证明材料
注：用于继承的亲属关系公证不在此范围。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('2251', '20181025154458877347', '01150143', '户籍证明', NULL, '00050002', '微信版', '1', NULL, 'jd', NULL, '钱塘管理', TO_DATE('2018-10-25 15:44:56', 'SYYYY-MM-DD HH24:MI:SS'), '钱塘管理', TO_DATE('2018-10-25 15:44:56', 'SYYYY-MM-DD HH24:MI:SS'), '1', '是指公证机构根据当事人的申请，依法对其所持有的居民户口簿的真实性予以证明的活动。', '1.申请人的有效身份证件。
2.申请人的《居民户口簿》或者派出所出具的户籍证明，集体户籍的申请人提供《常住人口登记卡》本人页原件及经过户籍所在单位盖章的首页复印件
3.如果您所提供的证据材料不严谨、不完整，不能准确证明所办公证事项时，请根据公证员要求补充证明材料。
公证书用于美国、韩国、奥地利、俄罗斯、哈萨克斯坦等国，需要加做译文相符公证，故公证费及翻译费会有所增加。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3350', '20181216152712658669', '01150199', '身份证（仅可本人亲自办理）', NULL, '00050002', '微信版', '1', NULL, '72579662-4', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3352', '20181216152737392670', '01150190', '成绩', NULL, '00050002', '微信版', '1', NULL, '72579662-4', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、成绩单
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3366', '20181216153058112680', '01060101', '企业章程', NULL, '00050002', '微信版', '1', NULL, '72579662-4', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
法定代表人亲自办理：身份证、法定代表人身份证明（加盖公章）、营业执照正（副）本（加盖公章）、公证申请（加盖公章）
委托代理人办理：代理人身份证、法定代表人身份证复印件（加盖公章）、营业执照正（副）本、法定代表人身份证明（加盖公章）、法定代表人授权委托书（加盖公章和法人章）、公证申请（加盖公章）
2、企业章程（需提供在工商行政管理部门备案的企业章程）
3、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3466', '20181216162600571786', '011103', '死亡', NULL, '00050002', '微信版', '1', NULL, '67583111-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、申请人身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、死者死亡证明（死亡医学证明、死亡户籍注销证明、宣告死亡的法律文件）
3、申请人与死者的亲属关系证明（参考亲属关系公证事项所需证明材料）
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3470', '20181216162731271789', '01150199', '行业许可证', NULL, '00050002', '微信版', '1', NULL, '67583111-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
法定代表人亲自办理：身份证、法定代表人身份证明（加盖公章）、营业执照正（副）本（加盖公章）、公证申请（加盖公章）
委托代理人办理：代理人身份证、法定代表人身份证复印件（加盖公章）、营业执照正（副）本、法定代表人身份证明（加盖公章）、法定代表人授权委托书（加盖公章和法人章）、公证申请（加盖公章）
2、行业许可证
3、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3482', '20181216163138061799', '01150199', '四（六）级证书公证', NULL, '00050002', '微信版', '1', NULL, '67583111-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、四（六）级证书
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3484', '20181216163212841801', '01150199', '民事调解书', NULL, '00050002', '微信版', '1', NULL, '67583111-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、民事调解书（有的公证书使用地除要求办理民事调解书公证外还要求办理民事调解书生效证明公证，请注意与使用地咨询。如需要，请到原审法院开具生效证明，另办生效证明公证）
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3488', '20181216163314433804', '011405', '（工资）收入证明', NULL, '00050002', '微信版', '1', NULL, '67583111-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、（工资）收入证明
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3494', '20181216163508258809', '01150199', '结婚证', NULL, '00050002', '微信版', '1', NULL, '67583111-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、夫妻二人的身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、结婚证
4、公证员认为应提交的其他证件、证明材料
注：受理范围为湖北省内民政部门颁发的结婚证。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3498', '20181216163616805812', '011001', '亲属关系', NULL, '00050002', '微信版', '1', NULL, '67583111-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、所有申请人和关系人的身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、亲属关系证明材料
父母与子女的亲属关系：
①父母结婚证；如父母离婚的，提供（1）民政局登记的《离婚证》和离婚协议书或（2）法院《民事调解书》或（3）法院《民事判决书》和生效证明书
②子女的出生证或独生子女证
③父或母或子女所在单位人事部门（人事档案管理部门）出具的人事档案复印件或证明（人事档案复印件需能反映父母与子女的亲属关系情况；证明信格式见涉外及涉港澳台公证证明信下载，网址：www.whgz.com；如上述①②项材料均齐备可不需提供此项材料）
注：如以前办理过出生公证，则可以提供原出生公证书，不需再行提供上述①②③项材料；如为非婚生子女情形，公证机构有权要求公证申请人提供亲子鉴定报告。
其他的亲属关系：
亲属关系范围仅限于证明直系血亲和旁系三代以内血亲。
①申请人或关系人所在单位人事部门（人事档案管理部门）出具的人事档案复印件（人事档案复印件需能明确反映申请人与关系人的亲属关系情况）
4、公证员认为应提交的其他证件、证明材料
注：用于继承的亲属关系公证不在此范围。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3500', '20181216163645023813', '01150199', '出生医学证明', NULL, '00050002', '微信版', '1', NULL, '67583111-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、成绩单
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3678', '20181219163144076083', '0114', '接种证明', NULL, '00050002', '微信版', '1', NULL, 'zdgzc', '0', '系统维护', TO_DATE('2018-12-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、接种证明证书
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3680', '20181219163216624085', '01150199', '机动车登记证书', NULL, '00050002', '微信版', '1', NULL, 'zdgzc', '0', '系统维护', TO_DATE('2018-12-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、机动车登记证书
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3682', '20181219163253709086', '011501', '体检表', NULL, '00050002', '微信版', '1', NULL, 'zdgzc', '0', '系统维护', TO_DATE('2018-12-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、体检表
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3684', '20181219163323758088', '011301', '无犯罪记录', NULL, '00050002', '微信版', '1', NULL, 'zdgzc', '0', '系统维护', TO_DATE('2018-12-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件。
3、无犯罪记录证明
①境内申请人，由户籍地派出所或档案保管单位保卫部门出具
②港澳台地区申请人，由公安局出入境管理部门出具，同时提供证明期间内的居留证（或暂住证）
③外籍申请人：
持学习类居留许可的申请人，由就读学校保卫、留学生管理部门出具未受刑事处分的证明信、学籍证明等；
曾在外国驻华使、领馆和外国驻华机构工作过、不享有外交豁免权的申请人，由使、领馆或外国驻华机构所在区公安分局出入境管理部门根据联系函出具无犯罪记录证明；
其他外籍申请人，可以持有效出入境证件向公证机构申请并领取证明联系函，由申请人居住地所在区公安分局出入境管理部门根据联系函出具无犯罪记录证明；
同时，需提供证明期间内的居留证（或暂住证）
4、申请人照片：所需张数依所需要公证份数+1张提供，要求为同底版的申请人近期免冠两寸彩色证件照片
注：因公安部门出具无犯罪记录证明，一般需提供公证机构盖章的联系函，故公证申请人到公证机构领取联系函不计为当事人往返公证机构的次数。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3686', '20181219163343495089', '011202', '学位', NULL, '00050002', '微信版', '1', NULL, 'zdgzc', '0', '系统维护', TO_DATE('2018-12-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、学位证书
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3688', '20181219163412996091', '01150199', '毕业证', NULL, '00050002', '微信版', '1', NULL, 'zdgzc', '0', '系统维护', TO_DATE('2018-12-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、毕业证书
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3690', '20181219163522242093', '01150199', '出生医学证明', NULL, '00050002', '微信版', '1', NULL, 'zdgzc', '0', '系统维护', TO_DATE('2018-12-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、成绩单
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3946', '20190102165114365679', NULL, '证书执照', NULL, '00050002', '微信版', '1', NULL, '12130400566189113C', '0', '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、成绩单
4、公证员认为应提交的其他证件、证明材料', '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3948', '20190102165133000680', NULL, '亲属关系', NULL, '00050002', '微信版', '1', NULL, '12130400566189113C', '0', '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、所有申请人和关系人的身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、亲属关系证明材料
父母与子女的亲属关系：
①父母结婚证；如父母离婚的，提供（1）民政局登记的《离婚证》和离婚协议书或（2）法院《民事调解书》或（3）法院《民事判决书》和生效证明书
②子女的出生证或独生子女证
③父或母或子女所在单位人事部门（人事档案管理部门）出具的人事档案复印件或证明（人事档案复印件需能反映父母与子女的亲属关系情况；证明信格式见涉外及涉港澳台公证证明信下载，网址：www.whgz.com；如上述①②项材料均齐备可不需提供此项材料）
注：如以前办理过出生公证，则可以提供原出生公证书，不需再行提供上述①②③项材料；如为非婚生子女情形，公证机构有权要求公证申请人提供亲子鉴定报告。
其他的亲属关系：
亲属关系范围仅限于证明直系血亲和旁系三代以内血亲。
①申请人或关系人所在单位人事部门（人事档案管理部门）出具的人事档案复印件（人事档案复印件需能明确反映申请人与关系人的亲属关系情况）
4、公证员认为应提交的其他证件、证明材料
注：用于继承的亲属关系公证不在此范围。', '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3974', '20190102171450467716', '01150199', '专业技术资格证书', NULL, '00050002', '微信版', '1', NULL, '2120231981007', '0', '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、专业技术资格证书
4、公证员认为应提交的其他证件、证明材料
注：需能够进行网上核实查证。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3976', '20190102172233559725', '01060101', '企业章程', NULL, '00050002', '微信版', '1', NULL, '2120231981007', '0', '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
法定代表人亲自办理：身份证、法定代表人身份证明（加盖公章）、营业执照正（副）本（加盖公章）、公证申请（加盖公章）
委托代理人办理：代理人身份证、法定代表人身份证复印件（加盖公章）、营业执照正（副）本、法定代表人身份证明（加盖公章）、法定代表人授权委托书（加盖公章和法人章）、公证申请（加盖公章）
2、企业章程（需提供在工商行政管理部门备案的企业章程）
3、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3982', '20190102172427293730', '01150199', '存款证明', NULL, '00050002', '微信版', '1', NULL, '2120231981007', '0', '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、存折或银行开具的存款证明
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3988', '20190102172556882734', '011201', '学历', NULL, '00050002', '微信版', '1', NULL, '2120231981007', '0', '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、毕业证书
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3990', '20190102172636708736', '01150199', '成绩', NULL, '00050002', '微信版', '1', NULL, '2120231981007', '0', '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、成绩单
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3370', '20181216153151174683', '01150199', '会考证', NULL, '00050002', '微信版', '1', NULL, '72579662-4', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、会考证
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3374', '20181216153250504686', '01150199', '职业资格证书', NULL, '00050002', '微信版', '1', NULL, '72579662-4', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、职业资格证书
4、公证员认为应提交的其他证件、证明材料
注：需能够进行网上核实查证。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3376', '20181216160652348721', '011401', '曾用名', NULL, '00050002', '微信版', '1', NULL, '72579662-4', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3382', '20181216160801705726', '01150199', '行业许可证', NULL, '00050002', '微信版', '1', NULL, '72579662-4', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3384', '20181216160820908727', '01150199', '税务登记证正（副）本', NULL, '00050002', '微信版', '1', NULL, '72579662-4', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3386', '20181216160840829728', '01150199', '组织机构代码证正（副）本', NULL, '00050002', '微信版', '1', NULL, '72579662-4', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3388', '20181216160903563730', '01150199', '营业执照正（副）本', NULL, '00050002', '微信版', '1', NULL, '72579662-4', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3390', '20181216160923391731', '01150199', '健康证', NULL, '00050002', '微信版', '1', NULL, '72579662-4', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3392', '20181216160940046732', '01150199', '房屋所有权证', NULL, '00050002', '微信版', '1', NULL, '72579662-4', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3394', '20181216160959030733', '01150199', '四（六）级证书公证', NULL, '00050002', '微信版', '1', NULL, '72579662-4', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3400', '20181216161209480739', '011405', '（工资）收入证明', NULL, '00050002', '微信版', '1', NULL, '72579662-4', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3402', '20181216161239745740', '011431', '在职证明', NULL, '00050002', '微信版', '1', NULL, '72579662-4', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3406', '20181216161317447743', '01150199', '结婚证', NULL, '00050002', '微信版', '1', NULL, '72579662-4', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3408', '20181216161335322744', '01150199', '护照（仅可本人亲自办理', NULL, '00050002', '微信版', '1', NULL, '72579662-4', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3410', '20181216161354071745', '011001', '亲属关系', NULL, '00050002', '微信版', '1', NULL, '72579662-4', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3412', '20181216161406946747', '01150199', '出生医学证明', NULL, '00050002', '微信版', '1', NULL, '72579662-4', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3414', '20181216161427430748', '01150199', '毕业证', NULL, '00050002', '微信版', '1', NULL, '72579662-4', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3416', '20181216161449321749', '011202', '学位', NULL, '00050002', '微信版', '1', NULL, '72579662-4', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3424', '20181216161601803755', '011499', '接种证明', NULL, '00050002', '微信版', '1', NULL, '72579662-4', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3426', '20181216161621755756', '0114', '在读（学）证明', NULL, '00050002', '微信版', '1', NULL, '72579662-4', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3428', '20181216161645317757', '010901', '（无）婚姻登记记录证明', NULL, '00050002', '微信版', '1', NULL, '72579662-4', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3450', '20181216162011186772', '011102', '生存（仅可本人亲自办理）', NULL, '00050002', '微信版', '1', NULL, '72579662-4', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3452', '20181216162028451773', '011402', '国籍', NULL, '00050002', '微信版', '1', NULL, '72579662-4', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3454', '20181216162053575774', '01060101', '企业章程', NULL, '00050002', '微信版', '1', NULL, '72579662-4', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3462', '20181216162207401780', '01150199', '职业资格证书', NULL, '00050002', '微信版', '1', NULL, '72579662-4', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3566', '20181216173303967903', '01150199', '健康证', NULL, '00050002', '微信版', '1', NULL, '67583111-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3568', '20181216173325420904', '01150199', '房屋所有权证', NULL, '00050002', '微信版', '1', NULL, '67583111-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3570', '20181216173346123905', '01150199', '四（六）级证书公证', NULL, '00050002', '微信版', '1', NULL, '67583111-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3588', '20181216173648014917', '011001', '亲属关系', NULL, '00050002', '微信版', '1', NULL, '67583111-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3590', '20181216173709546919', '01150199', '毕业证', NULL, '00050002', '微信版', '1', NULL, '67583111-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3592', '20181216173740077920', '011202', '学位', NULL, '00050002', '微信版', '1', NULL, '67583111-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3596', '20181216173812811923', '01150199', '体检表', NULL, '00050002', '微信版', '1', NULL, '67583111-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3598', '20181216173831014924', '01150199', '机动车登记证书', NULL, '00050002', '微信版', '1', NULL, '67583111-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3600', '20181216173850233925', '011499', '接种证明', NULL, '00050002', '微信版', '1', NULL, '67583111-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3602', '20181216173916358927', '0114', '在读（学）证明', NULL, '00050002', '微信版', '1', NULL, '67583111-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3604', '20181216173943469928', '010901', '（无）婚姻登记记录证明', NULL, '00050002', '微信版', '1', NULL, '67583111-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3608', '20181216174022281931', '010903', '结婚', NULL, '00050002', '微信版', '1', NULL, '67583111-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3330', '20181216152228424654', '011301', '无犯罪记录', NULL, '00050002', '微信版', '1', NULL, '72579662-4', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件。
3、无犯罪记录证明
①境内申请人，由户籍地派出所或档案保管单位保卫部门出具
②港澳台地区申请人，由公安局出入境管理部门出具，同时提供证明期间内的居留证（或暂住证）
③外籍申请人：
持学习类居留许可的申请人，由就读学校保卫、留学生管理部门出具未受刑事处分的证明信、学籍证明等；
曾在外国驻华使、领馆和外国驻华机构工作过、不享有外交豁免权的申请人，由使、领馆或外国驻华机构所在区公安分局出入境管理部门根据联系函出具无犯罪记录证明；
其他外籍申请人，可以持有效出入境证件向公证机构申请并领取证明联系函，由申请人居住地所在区公安分局出入境管理部门根据联系函出具无犯罪记录证明；
同时，需提供证明期间内的居留证（或暂住证）
4、申请人照片：所需张数依所需要公证份数+1张提供，要求为同底版的申请人近期免冠两寸彩色证件照片
注：因公安部门出具无犯罪记录证明，一般需提供公证机构盖章的联系函，故公证申请人到公证机构领取联系函不计为当事人往返公证机构的次数。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3334', '20181216152326502657', '01150199', '机动车登记证书', NULL, '00050002', '微信版', '1', NULL, '72579662-4', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、机动车登记证书
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3336', '20181216152358408658', '011499', '接种证明', NULL, '00050002', '微信版', '1', NULL, '72579662-4', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、接种证明证书
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3342', '20181216152520002663', '010902', '离婚', NULL, '00050002', '微信版', '1', NULL, '72579662-4', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3344', '20181216152541690664', '010903', '结婚', NULL, '00050002', '微信版', '1', NULL, '72579662-4', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3348', '20181216152641189667', '01150199', '户口本', NULL, '00050002', '微信版', '1', NULL, '72579662-4', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件（受托人应为户口本上的人）', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3354', '20181216152801956672', '011201', '学历', NULL, '00050002', '微信版', '1', NULL, '72579662-4', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、毕业证书
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3356', '20181216152830143673', '01150199', '驾驶证', NULL, '00050002', '微信版', '1', NULL, '72579662-4', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、机动车驾驶证正（正反面）、副本
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3956', '20190102165242489685', NULL, '在职证明', NULL, '00050002', '微信版', '1', NULL, '12130400566189113C', '0', '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、在职证明
4、公证员认为应提交的其他证件、证明材料', '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3958', '20190102165259316686', NULL, '（工资）收入证明', NULL, '00050002', '微信版', '1', NULL, '12130400566189113C', '0', '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、（工资）收入证明
4、公证员认为应提交的其他证件、证明材料', '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3960', '20190102165317438688', NULL, '民事判决书', NULL, '00050002', '微信版', '1', NULL, '12130400566189113C', '0', '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、民事判决书（办理一审判决书公证，要求提供一审法院出具的一审判决书生效证明。有的国家要求同时办理生效证明公证，请注意与使用地咨询）
4、公证员认为应提交的其他证件、证明材料', '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3962', '20190102170652688702', '01150199', '职业资格证书', NULL, '00050002', '微信版', '1', NULL, '2120231981007', '0', '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、职业资格证书
4、公证员认为应提交的其他证件、证明材料
注：需能够进行网上核实查证。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3964', '20190102170736359704', '01150199', '专业等级证书', NULL, '00050002', '微信版', '1', NULL, '2120231981007', '0', '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、专业等级证书
4、公证员认为应提交的其他证件、证明材料
注：需能够进行网上核实查证。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3970', '20190102171030568710', NULL, '四(六)级证书公证', NULL, '00050002', '微信版', '1', NULL, '12130400566189113C', '0', '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、四（六）级证书
4、公证员认为应提交的其他证件、证明材料', '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3998', '20190102173031241744', '010903', '结婚', NULL, '00050002', '微信版', '1', NULL, '2120231981007', '0', '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4000', '20190102173101668746', '010902', '离婚', NULL, '00050002', '微信版', '1', NULL, '2120231981007', '0', '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4008', '20190102173320322752', '01150199', '机动车登记证书', NULL, '00050002', '微信版', '1', NULL, '2120231981007', '0', '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、机动车登记证书
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4012', '20190102173437773755', '011301', '无犯罪记录', NULL, '00050002', '微信版', '1', NULL, '2120231981007', '0', '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件。
3、无犯罪记录证明
①境内申请人，由户籍地派出所或档案保管单位保卫部门出具
②港澳台地区申请人，由公安局出入境管理部门出具，同时提供证明期间内的居留证（或暂住证）
③外籍申请人：
持学习类居留许可的申请人，由就读学校保卫、留学生管理部门出具未受刑事处分的证明信、学籍证明等；
曾在外国驻华使、领馆和外国驻华机构工作过、不享有外交豁免权的申请人，由使、领馆或外国驻华机构所在区公安分局出入境管理部门根据联系函出具无犯罪记录证明；
其他外籍申请人，可以持有效出入境证件向公证机构申请并领取证明联系函，由申请人居住地所在区公安分局出入境管理部门根据联系函出具无犯罪记录证明；
同时，需提供证明期间内的居留证（或暂住证）
4、申请人照片：所需张数依所需要公证份数+1张提供，要求为同底版的申请人近期免冠两寸彩色证件照片
注：因公安部门出具无犯罪记录证明，一般需提供公证机构盖章的联系函，故公证申请人到公证机构领取联系函不计为当事人往返公证机构的次数。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4016', '20190102173542570758', '01150199', '毕业证', NULL, '00050002', '微信版', '1', NULL, '2120231981007', '0', '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、毕业证书
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4018', '20190102173607376760', '01150199', '出生医学证明', NULL, '00050002', '微信版', '1', NULL, '2120231981007', '0', '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、成绩单
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4024', '20190102173739255764', '01150199', '结婚证', NULL, '00050002', '微信版', '1', NULL, '2120231981007', '0', '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、夫妻二人的身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、结婚证
4、公证员认为应提交的其他证件、证明材料
注：受理范围为湖北省内民政部门颁发的结婚证。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4026', '20190102174229964770', '01150199', '离婚证', NULL, '00050002', '微信版', '1', NULL, '2120231981007', '0', '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、离婚证
4、公证员认为应提交的其他证件、证明材料
注：受理范围为湖北省内民政部门颁发的离婚证', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4028', '20190102174327595772', '011431', '在职证明', NULL, '00050002', '微信版', '1', NULL, '2120231981007', '0', '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、在职证明
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4030', '20190102174357736773', '011405', '（工资）收入证明', NULL, '00050002', '微信版', '1', NULL, '2120231981007', '0', '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、（工资）收入证明
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4032', '20190102174428806775', '01150199', '民事判决书', NULL, '00050002', '微信版', '1', NULL, '2120231981007', '0', '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、民事调解书（有的公证书使用地除要求办理民事调解书公证外还要求办理民事调解书生效证明公证，请注意与使用地咨询。如需要，请到原审法院开具生效证明，另办生效证明公证）
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3984', '20190102172505509732', '011101', '出生', NULL, '00050002', '微信版', '1', NULL, '2120231981007', '0', '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、公证申请人及其父母的身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、父母结婚证；如父母离婚的，提供（1）民政局登记的《离婚证》和离婚协议书或（2）法院《民事调解书》或（3）法院《民事判决书》和生效证明书
4、父母一方或双方已去世的，应提交死亡证或因死亡注销户口的证明
5、出生证或独生子女证
6、本人所在单位人事部门（人事档案管理部门）出具的人事档案复印件或证明（人事档案复印件需能反映公证申请人及其父母的关系情况；证明信格式见涉外及涉港澳台公证证明信下载，网址：www.whgz.com；如上述3-5项材料均齐备可不需提供此项材料）
7、申请人照片：所需张数依所需要公证份数+1张提供，要求为同底版的申请人近期免冠两寸彩色证件照片
8、公证员认为应提交的其他证件、证明材料
注：如以前办理过出生公证，则可以提供原出生公证书，不需再行提供上述3、5、6项材料；如为非婚生子女情形，公证机构有权要求公证申请人提供亲子鉴定报告。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3986', '20190102172535128733', '01150199', '驾驶证', NULL, '00050002', '微信版', '1', NULL, '2120231981007', '0', '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、机动车驾驶证正（正反面）、副本
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4002', '20190102173142423747', '010901', '（无）婚姻登记记录证明', NULL, '00050002', '微信版', '1', NULL, '2120231981007', '0', '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、（无）婚姻登记记录证明
4、公证员认为应提交的其他证件、证明材料
注：受理范围为湖北省内民政部门出具的（无）婚姻登记记录证明。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4004', '20190102173215310749', '0114', '在读（学）证明', NULL, '00050002', '微信版', '1', NULL, '2120231981007', '0', '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、在读（学）证明
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4006', '20190102173249833750', '011499', '接种证明', NULL, '00050002', '微信版', '1', NULL, '2120231981007', '0', '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、接种证明证书
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4034', '20190102174456826776', '01150199', '四（六）级证书公证', NULL, '00050002', '微信版', '1', NULL, '2120231981007', '0', '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、四（六）级证书
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4036', '20190102174524601778', '01150199', '房屋所有权证', NULL, '00050002', '微信版', '1', NULL, '2120231981007', '0', '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、房屋所有权证
4、公证员认为应提交的其他证件、证明材料
注：受理范围为本公证机构执业区域内的房产。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4038', '20190102174552662779', '01150199', '健康证', NULL, '00050002', '微信版', '1', NULL, '2120231981007', '0', '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、健康证
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4042', '20190102174712543783', '01150199', '组织机构代码证正（副）本', NULL, '00050002', '微信版', '1', NULL, '2120231981007', '0', '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
法定代表人亲自办理：身份证、法定代表人身份证明（加盖公章）、营业执照正（副）本（加盖公章）、公证申请（加盖公章）
委托代理人办理：代理人身份证、法定代表人身份证复印件（加盖公章）、营业执照正（副）本、法定代表人身份证明（加盖公章）、法定代表人授权委托书（加盖公章和法人章）、公证申请（加盖公章）
2、组织机构代码证正（副）本
3、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4048', '20190102174844518787', '011499', '住所地（居住地）', NULL, '00050002', '微信版', '1', NULL, '2120231981007', '0', '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、户籍地与居住地不一致的，提供居住证（或居住地的房产证、租房合同等）
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4062', '20190103092132822739', '01150199', '职业资格证书', NULL, '00050002', '微信版', '1', NULL, '2120231981007', '0', '系统维护', TO_DATE('2019-01-03 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-03 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4064', '20190103092156478740', '01150199', '专业等级证书', NULL, '00050002', '微信版', '1', NULL, '2120231981007', '0', '系统维护', TO_DATE('2019-01-03 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-03 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4066', '20190103092218682742', '01150199', '会考证', NULL, '00050002', '微信版', '1', NULL, '2120231981007', '0', '系统维护', TO_DATE('2019-01-03 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-03 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4068', '20190103092242994743', '01150199', '专业技术资格证书', NULL, '00050002', '微信版', '1', NULL, '2120231981007', '0', '系统维护', TO_DATE('2019-01-03 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-03 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4070', '20190103092310041745', '01060101', '企业章程', NULL, '00050002', '微信版', '1', NULL, '2120231981007', '0', '系统维护', TO_DATE('2019-01-03 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-03 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4072', '20190103092338214746', '011402', '国籍', NULL, '00050002', '微信版', '1', NULL, '2120231981007', '0', '系统维护', TO_DATE('2019-01-03 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-03 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4074', '20190103092411761748', '011102', '生存（仅可本人亲自办理）', NULL, '00050002', '微信版', '1', NULL, '2120231981007', '0', '系统维护', TO_DATE('2019-01-03 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-03 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4076', '20190103092433949749', '01150199', '存款证明', NULL, '00050002', '微信版', '1', NULL, '2120231981007', '0', '系统维护', TO_DATE('2019-01-03 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-03 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4078', '20190103092454355750', '011101', '出生', NULL, '00050002', '微信版', '1', NULL, '2120231981007', '0', '系统维护', TO_DATE('2019-01-03 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-03 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3506', '20181216163816535818', '011301', '无犯罪记录', NULL, '00050002', '微信版', '1', NULL, '67583111-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件。
3、无犯罪记录证明
①境内申请人，由户籍地派出所或档案保管单位保卫部门出具
②港澳台地区申请人，由公安局出入境管理部门出具，同时提供证明期间内的居留证（或暂住证）
③外籍申请人：
持学习类居留许可的申请人，由就读学校保卫、留学生管理部门出具未受刑事处分的证明信、学籍证明等；
曾在外国驻华使、领馆和外国驻华机构工作过、不享有外交豁免权的申请人，由使、领馆或外国驻华机构所在区公安分局出入境管理部门根据联系函出具无犯罪记录证明；
其他外籍申请人，可以持有效出入境证件向公证机构申请并领取证明联系函，由申请人居住地所在区公安分局出入境管理部门根据联系函出具无犯罪记录证明；
同时，需提供证明期间内的居留证（或暂住证）
4、申请人照片：所需张数依所需要公证份数+1张提供，要求为同底版的申请人近期免冠两寸彩色证件照片
注：因公安部门出具无犯罪记录证明，一般需提供公证机构盖章的联系函，故公证申请人到公证机构领取联系函不计为当事人往返公证机构的次数。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3508', '20181216163853349819', '01150199', '体检表', NULL, '00050002', '微信版', '1', NULL, '67583111-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、体检表
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3510', '20181216163922333821', '01150199', '机动车登记证书', NULL, '00050002', '微信版', '1', NULL, '67583111-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、机动车登记证书
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3512', '20181216163951879822', '0114', '接种证明', NULL, '00050002', '微信版', '1', NULL, '67583111-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、接种证明证书
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3514', '20181216164021300824', '0114', '在读（学）证明', NULL, '00050002', '微信版', '1', NULL, '67583111-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、在读（学）证明
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3516', '20181216164052174825', '010901', '（无）婚姻登记记录证明', NULL, '00050002', '微信版', '1', NULL, '67583111-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、（无）婚姻登记记录证明
4、公证员认为应提交的其他证件、证明材料
注：受理范围为湖北省内民政部门出具的（无）婚姻登记记录证明。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3520', '20181216164157532828', '010903', '结婚', NULL, '00050002', '微信版', '1', NULL, '67583111-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3524', '20181216164259343831', '01150199', '户口本', NULL, '00050002', '微信版', '1', NULL, '67583111-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件（受托人应为户口本上的人）', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3532', '20181216164504479838', '01150199', '驾驶证', NULL, '00050002', '微信版', '1', NULL, '67583111-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、机动车驾驶证正（正反面）、副本
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3536', '20181216164559807840', '01150199', '存款证明', NULL, '00050002', '微信版', '1', NULL, '67583111-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、存折或银行开具的存款证明
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3538', '20181216164631165842', '011102', '生存（仅可本人亲自办理）', NULL, '00050002', '微信版', '1', NULL, '67583111-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、户籍地与居住地不一致的，提供居住证（或居住地的房产证、租房合同等）
3、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3542', '20181216164733710845', '01060101', '企业章程', NULL, '00050002', '微信版', '1', NULL, '67583111-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
法定代表人亲自办理：身份证、法定代表人身份证明（加盖公章）、营业执照正（副）本（加盖公章）、公证申请（加盖公章）
委托代理人办理：代理人身份证、法定代表人身份证复印件（加盖公章）、营业执照正（副）本、法定代表人身份证明（加盖公章）、法定代表人授权委托书（加盖公章和法人章）、公证申请（加盖公章）
2、企业章程（需提供在工商行政管理部门备案的企业章程）
3、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3548', '20181216164910508850', '01150199', '专业等级证书', NULL, '00050002', '微信版', '1', NULL, '67583111-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、专业等级证书
4、公证员认为应提交的其他证件、证明材料
注：需能够进行网上核实查证。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3550', '20181216164940992851', '01150199', '职业资格证书', NULL, '00050002', '微信版', '1', NULL, '67583111-X', '0', '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、职业资格证书
4、公证员认为应提交的其他证件、证明材料
注：需能够进行网上核实查证。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3648', '20181219162401801061', '01060101', '企业章程', NULL, '00050002', '微信版', '1', NULL, 'zdgzc', '0', '系统维护', TO_DATE('2018-12-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
法定代表人亲自办理：身份证、法定代表人身份证明（加盖公章）、营业执照正（副）本（加盖公章）、公证申请（加盖公章）
委托代理人办理：代理人身份证、法定代表人身份证复印件（加盖公章）、营业执照正（副）本、法定代表人身份证明（加盖公章）、法定代表人授权委托书（加盖公章和法人章）、公证申请（加盖公章）
2、企业章程（需提供在工商行政管理部门备案的企业章程）
3、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3644', '20181219162303255058', '01150199', '会计证', NULL, '00050002', '微信版', '1', NULL, 'zdgzc', '0', '系统维护', TO_DATE('2018-12-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、会考证
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3646', '20181219162330723059', '01150199', '专业技术资格证书', NULL, '00050002', '微信版', '1', NULL, 'zdgzc', '0', '系统维护', TO_DATE('2018-12-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、专业技术资格证书
4、公证员认为应提交的其他证件、证明材料
注：需能够进行网上核实查证。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3650', '20181219162424019062', '011402', '国籍', NULL, '00050002', '微信版', '1', NULL, 'zdgzc', '0', '系统维护', TO_DATE('2018-12-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3652', '20181219162454205063', '011102', '生存（仅可本人亲自办理）', NULL, '00050002', '微信版', '1', NULL, 'zdgzc', '0', '系统维护', TO_DATE('2018-12-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、户籍地与居住地不一致的，提供居住证（或居住地的房产证、租房合同等）
3、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3654', '20181219162520221065', '01150199', '存款证明', NULL, '00050002', '微信版', '1', NULL, 'zdgzc', '0', '系统维护', TO_DATE('2018-12-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、存折或银行开具的存款证明
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3656', '20181219162555360066', '011101', '出生', NULL, '00050002', '微信版', '1', NULL, 'zdgzc', '0', '系统维护', TO_DATE('2018-12-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、公证申请人及其父母的身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、父母结婚证；如父母离婚的，提供（1）民政局登记的《离婚证》和离婚协议书或（2）法院《民事调解书》或（3）法院《民事判决书》和生效证明书
4、父母一方或双方已去世的，应提交死亡证或因死亡注销户口的证明
5、出生证或独生子女证
6、本人所在单位人事部门（人事档案管理部门）出具的人事档案复印件或证明（人事档案复印件需能反映公证申请人及其父母的关系情况；证明信格式见涉外及涉港澳台公证证明信下载，网址：www.whgz.com；如上述3-5项材料均齐备可不需提供此项材料）
7、申请人照片：所需张数依所需要公证份数+1张提供，要求为同底版的申请人近期免冠两寸彩色证件照片
8、公证员认为应提交的其他证件、证明材料
注：如以前办理过出生公证，则可以提供原出生公证书，不需再行提供上述3、5、6项材料；如为非婚生子女情形，公证机构有权要求公证申请人提供亲子鉴定报告。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3658', '20181219162623593068', '01150199', '驾驶证', NULL, '00050002', '微信版', '1', NULL, 'zdgzc', '0', '系统维护', TO_DATE('2018-12-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、机动车驾驶证正（正反面）、副本
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3660', '20181219162646390069', '011201', '学历', NULL, '00050002', '微信版', '1', NULL, 'zdgzc', '0', '系统维护', TO_DATE('2018-12-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、毕业证书
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3662', '20181219162712624071', '01150199', '成绩', NULL, '00050002', '微信版', '1', NULL, 'zdgzc', '0', '系统维护', TO_DATE('2018-12-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、成绩单
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3664', '20181219162746217072', '01150199', '身份证（仅可本人亲自办理）', NULL, '00050002', '微信版', '1', NULL, 'zdgzc', '0', '系统维护', TO_DATE('2018-12-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3666', '20181219162813191074', '01150199', '户口本', NULL, '00050002', '微信版', '1', NULL, 'zdgzc', '0', '系统维护', TO_DATE('2018-12-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件（受托人应为户口本上的人）', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3670', '20181219162859941076', '01150199', '结婚', NULL, '00050002', '微信版', '1', NULL, 'zdgzc', '0', '系统维护', TO_DATE('2018-12-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3672', '20181219162917065078', '01150199', '离婚', NULL, '00050002', '微信版', '1', NULL, 'zdgzc', '0', '系统维护', TO_DATE('2018-12-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3674', '20181219163047688080', '010901', '（无）婚姻登记记录证明', NULL, '00050002', '微信版', '1', NULL, 'zdgzc', '0', '系统维护', TO_DATE('2018-12-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、（无）婚姻登记记录证明
4、公证员认为应提交的其他证件、证明材料
注：受理范围为湖北省内民政部门出具的（无）婚姻登记记录证明。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3676', '20181219163115202082', '0114', '在读（学）证明', NULL, '00050002', '微信版', '1', NULL, 'zdgzc', '0', '系统维护', TO_DATE('2018-12-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、在读（学）证明
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4596', '20190116154640799071', '0101', '存款证明', NULL, '00050002', '微信版', '1', NULL, '130929000001', '0', '系统维护', TO_DATE('2019-01-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-17 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、存折或银行开具的存款证明
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4598', '20190116154658490072', '0101', '出生', NULL, '00050002', '微信版', '1', NULL, '130929000001', '0', '系统维护', TO_DATE('2019-01-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-17 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, '1、公证申请人及其父母的身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、父母结婚证；如父母离婚的，提供（1）民政局登记的《离婚证》和离婚协议书或（2）法院《民事调解书》或（3）法院《民事判决书》和生效证明书
4、父母一方或双方已去世的，应提交死亡证或因死亡注销户口的证明
5、出生证或独生子女证
6、本人所在单位人事部门（人事档案管理部门）出具的人事档案复印件或证明（人事档案复印件需能反映公证申请人及其父母的关系情况；证明信格式见涉外及涉港澳台公证证明信下载，网址：www.whgz.com；如上述3-5项材料均齐备可不需提供此项材料）
7、申请人照片：所需张数依所需要公证份数+1张提供，要求为同底版的申请人近期免冠两寸彩色证件照片
8、公证员认为应提交的其他证件、证明材料
注：如以前办理过出生公证，则可以提供原出生公证书，不需再行提供上述3、5、6项材料；如为非婚生子女情形，公证机构有权要求公证申请人提供亲子鉴定报告。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4600', '20190116154835722073', '0101', '驾驶证', NULL, '00050002', '微信版', '1', NULL, '130929000001', '0', '系统维护', TO_DATE('2019-01-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-17 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、机动车驾驶证正（正反面）、副本
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4602', '20190116154851551074', '0101', '学历', NULL, '00050002', '微信版', '1', NULL, '130929000001', '0', '系统维护', TO_DATE('2019-01-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-17 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、毕业证书
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4624', '20190116155148044085', '0101', '学位', NULL, '00050002', '微信版', '1', NULL, '130929000001', '0', '系统维护', TO_DATE('2019-01-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-17 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、学位证书
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3992', '20190102172817007739', '01150199', '身份证（仅可本人亲自办理）', NULL, '00050002', '微信版', '1', NULL, '2120231981007', '0', '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3994', '20190102172854367740', '01150199', '户口本', NULL, '00050002', '微信版', '1', NULL, '2120231981007', '0', '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件（受托人应为户口本上的人）', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4010', '20190102173350416753', '01150199', '体检表', NULL, '00050002', '微信版', '1', NULL, '2120231981007', '0', '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、体检表
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4014', '20190102173504481757', '011202', '学位', NULL, '00050002', '微信版', '1', NULL, '2120231981007', '0', '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、学位证书
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4020', '20190102173629729761', '011001', '亲属关系', NULL, '00050002', '微信版', '1', NULL, '2120231981007', '0', '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、所有申请人和关系人的身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、亲属关系证明材料
父母与子女的亲属关系：
①父母结婚证；如父母离婚的，提供（1）民政局登记的《离婚证》和离婚协议书或（2）法院《民事调解书》或（3）法院《民事判决书》和生效证明书
②子女的出生证或独生子女证
③父或母或子女所在单位人事部门（人事档案管理部门）出具的人事档案复印件或证明（人事档案复印件需能反映父母与子女的亲属关系情况；证明信格式见涉外及涉港澳台公证证明信下载，网址：www.whgz.com；如上述①②项材料均齐备可不需提供此项材料）
注：如以前办理过出生公证，则可以提供原出生公证书，不需再行提供上述①②③项材料；如为非婚生子女情形，公证机构有权要求公证申请人提供亲子鉴定报告。
其他的亲属关系：
亲属关系范围仅限于证明直系血亲和旁系三代以内血亲。
①申请人或关系人所在单位人事部门（人事档案管理部门）出具的人事档案复印件（人事档案复印件需能明确反映申请人与关系人的亲属关系情况）
4、公证员认为应提交的其他证件、证明材料
注：用于继承的亲属关系公证不在此范围。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4022', '20190102173657853762', '01150199', '护照（仅可本人亲自办理）', NULL, '00050002', '微信版', '1', NULL, '2120231981007', '0', '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、护照', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4040', '20190102174646179781', '01150199', '营业执照正（副）本', NULL, '00050002', '微信版', '1', NULL, '2120231981007', '0', '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
法定代表人亲自办理：身份证、法定代表人身份证明（加盖公章）、公证申请（加盖公章）
委托代理人办理：代理人身份证、法定代表人身份证复印件（加盖公章）、法定代表人身份证明（加盖公章）、法定代表人授权委托书（加盖公章和法人章）、公证申请（加盖公章）
2、营业执照正（副）本
3、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4044', '20190102174739874784', '01150199', '税务登记证正（副）本', NULL, '00050002', '微信版', '1', NULL, '2120231981007', '0', '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
法定代表人亲自办理：身份证、法定代表人身份证明（加盖公章）、营业执照正（副）本（加盖公章）、公证申请（加盖公章）
委托代理人办理：代理人身份证、法定代表人身份证复印件（加盖公章）、营业执照正（副）本、法定代表人身份证明（加盖公章）、法定代表人授权委托书（加盖公章和法人章）、公证申请（加盖公章）
2、税务登记证正（副）本
3、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4046', '20190102174809657786', '01150199', '行业许可证', NULL, '00050002', '微信版', '1', NULL, '2120231981007', '0', '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3940', '20190102164921595674', NULL, '无犯罪记录', NULL, '00050002', '微信版', '1', NULL, '12130400566189113C', '0', '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件。
3、无犯罪记录证明
①境内申请人，由户籍地派出所或档案保管单位保卫部门出具
②港澳台地区申请人，由公安局出入境管理部门出具，同时提供证明期间内的居留证（或暂住证）
③外籍申请人：
持学习类居留许可的申请人，由就读学校保卫、留学生管理部门出具未受刑事处分的证明信、学籍证明等；
曾在外国驻华使、领馆和外国驻华机构工作过、不享有外交豁免权的申请人，由使、领馆或外国驻华机构所在区公安分局出入境管理部门根据联系函出具无犯罪记录证明；
其他外籍申请人，可以持有效出入境证件向公证机构申请并领取证明联系函，由申请人居住地所在区公安分局出入境管理部门根据联系函出具无犯罪记录证明；
同时，需提供证明期间内的居留证（或暂住证）
4、申请人照片：所需张数依所需要公证份数+1张提供，要求为同底版的申请人近期免冠两寸彩色证件照片
注：因公安部门出具无犯罪记录证明，一般需提供公证机构盖章的联系函，故公证申请人到公证机构领取联系函不计为当事人往返公证机构的次数。', '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3942', '20190102165040701676', NULL, '学位', NULL, '00050002', '微信版', '1', NULL, '12130400566189113C', '0', '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、学位证书
4、公证员认为应提交的其他证件、证明材料', '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3944', '20190102165056025677', NULL, '毕业证', NULL, '00050002', '微信版', '1', NULL, '12130400566189113C', '0', '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、毕业证书
4、公证员认为应提交的其他证件、证明材料', '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3950', '20190102165152313681', NULL, '护照（仅可本人亲自办理）', NULL, '00050002', '微信版', '1', NULL, '12130400566189113C', '0', '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、护照', '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3966', '20190102170810803706', '01150199', '会考证', NULL, '00050002', '微信版', '1', NULL, '2120231981007', '0', '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、会考证
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3968', '20190102171009506709', NULL, '民事调解书', NULL, '00050002', '微信版', '1', NULL, '12130400566189113C', '0', '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、民事调解书（有的公证书使用地除要求办理民事调解书公证外还要求办理民事调解书生效证明公证，请注意与使用地咨询。如需要，请到原审法院开具生效证明，另办生效证明公证）
4、公证员认为应提交的其他证件、证明材料', '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3972', '20190102171047853711', NULL, '房屋所有权证', NULL, '00050002', '微信版', '1', NULL, '12130400566189113C', '0', '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、房屋所有权证
4、公证员认为应提交的其他证件、证明材料
注：受理范围为本公证机构执业区域内的房产。', '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3978', '20190102172304971727', '011402', '国籍', NULL, '00050002', '微信版', '1', NULL, '2120231981007', '0', '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3980', '20190102172342932728', '011102', '生存（仅可本人亲自办理）', NULL, '00050002', '微信版', '1', NULL, '2120231981007', '0', '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、户籍地与居住地不一致的，提供居住证（或居住地的房产证、租房合同等）
3、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3778', '20181221151816150223', NULL, '出生', NULL, '00050002', '微信版', '1', NULL, '12130400566189113C', '0', '系统维护', TO_DATE('2018-12-21 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-21 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3780', '20181221151901275225', NULL, '驾驶证', NULL, '00050002', '微信版', '1', NULL, '12130400566189113C', '0', '系统维护', TO_DATE('2018-12-21 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-21 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3784', '20181221151955025227', NULL, '成绩', NULL, '00050002', '微信版', '1', NULL, '12130400566189113C', '0', '系统维护', TO_DATE('2018-12-21 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-21 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3798', '20181221152313744238', NULL, '机动车登记证书', NULL, '00050002', '微信版', '1', NULL, '12130400566189113C', '0', '系统维护', TO_DATE('2018-12-21 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-21 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3800', '20181221152342385239', NULL, '体检表', NULL, '00050002', '微信版', '1', NULL, '12130400566189113C', '0', '系统维护', TO_DATE('2018-12-21 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-21 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3802', '20181221152404386241', NULL, '无犯罪记录', NULL, '00050002', '微信版', '1', NULL, '12130400566189113C', '0', '系统维护', TO_DATE('2018-12-21 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-21 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3806', '20181221152508841244', NULL, '毕业证', NULL, '00050002', '微信版', '1', NULL, '12130400566189113C', '0', '系统维护', TO_DATE('2018-12-21 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-21 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3808', '20181221152539762245', NULL, '证书执照', NULL, '00050002', '微信版', '1', NULL, '12130400566189113C', '0', '系统维护', TO_DATE('2018-12-21 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-21 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3810', '20181221152621091247', NULL, '亲属关系', NULL, '00050002', '微信版', '1', NULL, '12130400566189113C', '0', '系统维护', TO_DATE('2018-12-21 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-21 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3814', '20181221152723731250', NULL, '结婚证', NULL, '00050002', '微信版', '1', NULL, '12130400566189113C', '0', '系统维护', TO_DATE('2018-12-21 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-21 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3816', '20181221152751809251', NULL, '离婚证', NULL, '00050002', '微信版', '1', NULL, '12130400566189113C', '0', '系统维护', TO_DATE('2018-12-21 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-21 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3820', '20181221153820938264', NULL, '（工资）收入证明', NULL, '00050002', '微信版', '1', NULL, '12130400566189113C', '0', '系统维护', TO_DATE('2018-12-21 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-21 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3824', '20181221153909735267', NULL, '民事调解书', NULL, '00050002', '微信版', '1', NULL, '12130400566189113C', '0', '系统维护', TO_DATE('2018-12-21 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-21 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3830', '20181221154016876271', NULL, '健康证', NULL, '00050002', '微信版', '1', NULL, '12130400566189113C', '0', '系统维护', TO_DATE('2018-12-21 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-21 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3836', '20181221154210157276', NULL, '税务登记证正（副）本', NULL, '00050002', '微信版', '1', NULL, '12130400566189113C', '0', '系统维护', TO_DATE('2018-12-21 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-21 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3838', '20181221154232923277', NULL, '行业许可证', NULL, '00050002', '微信版', '1', NULL, '12130400566189113C', '0', '系统维护', TO_DATE('2018-12-21 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-21 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3844', '20181221154401565282', NULL, '曾用名', NULL, '00050002', '微信版', '1', NULL, '12130400566189113C', '0', '系统维护', TO_DATE('2018-12-21 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-21 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3846', '20181221154424912283', NULL, '职业资格证书', NULL, '00050002', '微信版', '1', NULL, '12130400566189113C', '0', '系统维护', TO_DATE('2018-12-21 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-21 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3864', '20181223104642413013', '010101', '买卖合同', NULL, '00050002', '微信版', '1', NULL, '01089521-5', '0', '系统维护', TO_DATE('2018-12-23 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-23 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3908', '20190102164205571651', NULL, '专业技术资格证书', NULL, '00050002', '微信版', '1', NULL, '12130400566189113C', '0', '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、专业技术资格证书
4、公证员认为应提交的其他证件、证明材料
注：需能够进行网上核实查证。', '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3906', '20190102164144837649', NULL, '会计证', NULL, '00050002', '微信版', '1', NULL, '12130400566189113C', '0', '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、会考证
4、公证员认为应提交的其他证件、证明材料
', '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3910', '20190102164224477652', NULL, '企业章程', NULL, '00050002', '微信版', '1', NULL, '12130400566189113C', '0', '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
法定代表人亲自办理：身份证、法定代表人身份证明（加盖公章）、营业执照正（副）本（加盖公章）、公证申请（加盖公章）
委托代理人办理：代理人身份证、法定代表人身份证复印件（加盖公章）、营业执照正（副）本、法定代表人身份证明（加盖公章）、法定代表人授权委托书（加盖公章和法人章）、公证申请（加盖公章）
2、企业章程（需提供在工商行政管理部门备案的企业章程）
3、公证员认为应提交的其他证件、证明材料', '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3912', '20190102164258416653', NULL, '国籍', NULL, '00050002', '微信版', '1', NULL, '12130400566189113C', '0', '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件', '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3914', '20190102164336527655', NULL, '生存（仅可本人亲自办理）', NULL, '00050002', '微信版', '1', NULL, '12130400566189113C', '0', '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、户籍地与居住地不一致的，提供居住证（或居住地的房产证、租房合同等）
3、公证员认为应提交的其他证件、证明材料', '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3916', '20190102164420006657', NULL, '存款证明', NULL, '00050002', '微信版', '1', NULL, '12130400566189113C', '0', '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、存折或银行开具的存款证明
4、公证员认为应提交的其他证件、证明材料', '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3728', '20181219165030512127', '01150199', '职业资格证书', NULL, '00050002', '微信版', '1', NULL, 'zdgzc', '0', '系统维护', TO_DATE('2018-12-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、职业资格证书
4、公证员认为应提交的其他证件、证明材料
注：需能够进行网上核实查证。
', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3920', '20190102164519507660', NULL, '驾驶证', NULL, '00050002', '微信版', '1', NULL, '12130400566189113C', '0', '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、机动车驾驶证正（正反面）、副本
4、公证员认为应提交的其他证件、证明材料
', '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3764', '20181221151152678209', '0101', '专业等级证书', NULL, '00050002', '微信版', '1', NULL, '12130400566189113C', '0', '系统维护', TO_DATE('2018-12-21 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-21 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3772', '20181221151648853218', NULL, '国籍', NULL, '00050002', '微信版', '1', NULL, '12130400566189113C', '0', '系统维护', TO_DATE('2018-12-21 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-21 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3782', '20181221151927572226', NULL, '学历', NULL, '00050002', '微信版', '1', NULL, '12130400566189113C', '0', '系统维护', TO_DATE('2018-12-21 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-21 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3786', '20181221152024150229', NULL, '身份证（仅可本人亲自办理）', NULL, '00050002', '微信版', '1', NULL, '12130400566189113C', '0', '系统维护', TO_DATE('2018-12-21 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-21 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3788', '20181221152050838230', NULL, '户口本', NULL, '00050002', '微信版', '1', NULL, '12130400566189113C', '0', '系统维护', TO_DATE('2018-12-21 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-21 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3792', '20181221152144056233', NULL, '（无）婚姻登记记录证明', NULL, '00050002', '微信版', '1', NULL, '12130400566189113C', '0', '系统维护', TO_DATE('2018-12-21 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-21 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3794', '20181221152209525235', NULL, '在读（学）证明（其他法律）', NULL, '00050002', '微信版', '1', NULL, '12130400566189113C', '0', '系统维护', TO_DATE('2018-12-21 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-21 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3796', '20181221152251088236', NULL, '接种证明', NULL, '00050002', '微信版', '1', NULL, '12130400566189113C', '0', '系统维护', TO_DATE('2018-12-21 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-21 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3804', '20181221152447574242', NULL, '学位', NULL, '00050002', '微信版', '1', NULL, '12130400566189113C', '0', '系统维护', TO_DATE('2018-12-21 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-21 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3812', '20181221152651091248', NULL, '护照（仅可本人亲自办理）', NULL, '00050002', '微信版', '1', NULL, '12130400566189113C', '0', '系统维护', TO_DATE('2018-12-21 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-21 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4448', '20190115161030742083', '01150199', '民事判决书', NULL, '00050002', '微信版', '1', NULL, '67583727-1', '0', '系统维护', TO_DATE('2019-01-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、民事判决书（办理一审判决书公证，要求提供一审法院出具的一审判决书生效证明。有的国家要求同时办理生效证明公证，请注意与使用地咨询）
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4450', '20190115161056897084', '01150199', '民事调解书', NULL, '00050002', '微信版', '1', NULL, '67583727-1', '0', '系统维护', TO_DATE('2019-01-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、民事调解书（有的公证书使用地除要求办理民事调解书公证外还要求办理民事调解书生效证明公证，请注意与使用地咨询。如需要，请到原审法院开具生效证明，另办生效证明公证）
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4452', '20190115161129301085', '011501', '四（六）级证书公证', NULL, '00050002', '微信版', '1', NULL, '67583727-1', '0', '系统维护', TO_DATE('2019-01-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、四（六）级证书
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4454', '20190115161154754086', '01150199', '房屋所有权证', NULL, '00050002', '微信版', '1', NULL, '67583727-1', '0', '系统维护', TO_DATE('2019-01-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、房屋所有权证
4、公证员认为应提交的其他证件、证明材料
注：受理范围为本公证机构执业区域内的房产。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4456', '20190115161218472087', '01150199', '健康证', NULL, '00050002', '微信版', '1', NULL, '67583727-1', '0', '系统维护', TO_DATE('2019-01-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、健康证
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4458', '20190115161242799088', '01150199', '营业执照正（副）本', NULL, '00050002', '微信版', '1', NULL, '67583727-1', '0', '系统维护', TO_DATE('2019-01-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
法定代表人亲自办理：身份证、法定代表人身份证明（加盖公章）、公证申请（加盖公章）
委托代理人办理：代理人身份证、法定代表人身份证复印件（加盖公章）、法定代表人身份证明（加盖公章）、法定代表人授权委托书（加盖公章和法人章）、公证申请（加盖公章）
2、营业执照正（副）本
3、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4460', '20190115161306735089', '01150199', '组织机构代码证正（副）本', NULL, '00050002', '微信版', '1', NULL, '67583727-1', '0', '系统维护', TO_DATE('2019-01-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
法定代表人亲自办理：身份证、法定代表人身份证明（加盖公章）、营业执照正（副）本（加盖公章）、公证申请（加盖公章）
委托代理人办理：代理人身份证、法定代表人身份证复印件（加盖公章）、营业执照正（副）本、法定代表人身份证明（加盖公章）、法定代表人授权委托书（加盖公章和法人章）、公证申请（加盖公章）
2、组织机构代码证正（副）本
3、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4462', '20190115161335312090', '01150199', '税务登记证正（副）本', NULL, '00050002', '微信版', '1', NULL, '67583727-1', '0', '系统维护', TO_DATE('2019-01-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
法定代表人亲自办理：身份证、法定代表人身份证明（加盖公章）、营业执照正（副）本（加盖公章）、公证申请（加盖公章）
委托代理人办理：代理人身份证、法定代表人身份证复印件（加盖公章）、营业执照正（副）本、法定代表人身份证明（加盖公章）、法定代表人授权委托书（加盖公章和法人章）、公证申请（加盖公章）
2、税务登记证正（副）本
3、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4464', '20190115161405577091', '01150199', '行业许可证', NULL, '00050002', '微信版', '1', NULL, '67583727-1', '0', '系统维护', TO_DATE('2019-01-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4402', '20190115155853732060', '011201', '学历', NULL, '00050002', '微信版', '1', NULL, '67583727-1', '0', '系统维护', TO_DATE('2019-01-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、毕业证书
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4412', '20190115160133820065', '010903', '结婚', NULL, '00050002', '微信版', '1', NULL, '67583727-1', '0', '系统维护', TO_DATE('2019-01-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4414', '20190115160154928066', '010902', '离婚', NULL, '00050002', '微信版', '1', NULL, '67583727-1', '0', '系统维护', TO_DATE('2019-01-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4420', '20190115160323666069', '0114', '接种证明', NULL, '00050002', '微信版', '1', NULL, '67583727-1', '0', '系统维护', TO_DATE('2019-01-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、接种证明证书
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4424', '20190115160420460071', '01150199', '体检表', NULL, '00050002', '微信版', '1', NULL, '67583727-1', '0', '系统维护', TO_DATE('2019-01-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、体检表
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4398', '20190115155807156058', '011101', '出生', NULL, '00050002', '微信版', '1', NULL, '67583727-1', '0', '系统维护', TO_DATE('2019-01-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、公证申请人及其父母的身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、父母结婚证；如父母离婚的，提供（1）民政局登记的《离婚证》和离婚协议书或（2）法院《民事调解书》或（3）法院《民事判决书》和生效证明书
4、父母一方或双方已去世的，应提交死亡证或因死亡注销户口的证明
5、出生证或独生子女证
6、本人所在单位人事部门（人事档案管理部门）出具的人事档案复印件或证明（人事档案复印件需能反映公证申请人及其父母的关系情况；证明信格式见涉外及涉港澳台公证证明信下载，网址：www.whgz.com；如上述3-5项材料均齐备可不需提供此项材料）
7、申请人照片：所需张数依所需要公证份数+1张提供，要求为同底版的申请人近期免冠两寸彩色证件照片
8、公证员认为应提交的其他证件、证明材料
注：如以前办理过出生公证，则可以提供原出生公证书，不需再行提供上述3、5、6项材料；如为非婚生子女情形，公证机构有权要求公证申请人提供亲子鉴定报告。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4400', '20190115155831217059', '01150199', '驾驶证', NULL, '00050002', '微信版', '1', NULL, '67583727-1', '0', '系统维护', TO_DATE('2019-01-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、机动车驾驶证正（正反面）、副本
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3952', '20190102165208293683', NULL, '结婚证', NULL, '00050002', '微信版', '1', NULL, '12130400566189113C', '0', '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、夫妻二人的身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、结婚证
4、公证员认为应提交的其他证件、证明材料
注：受理范围为湖北省内民政部门颁发的结婚证。', '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('3954', '20190102165225982684', NULL, '离婚证', NULL, '00050002', '微信版', '1', NULL, '12130400566189113C', '0', '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、离婚证
4、公证员认为应提交的其他证件、证明材料
注：受理范围为湖北省内民政部门颁发的离婚证', '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5053', '20190323135215057055', '01150131', '房屋产权证123', NULL, '00050002', '微信版,支付宝版', '1', NULL, '00612762-7', '0', '系统维护', TO_DATE('2019-03-23 13:52:13', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-04-30 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', '房产证公证是指公证机构根据当事人的申请，依法对其所持有的房屋所有权证的真实性予以证明的活动。
除公证费以外，其他可能产生的费用有：公证书翻译费、文书翻译费、副本费。
其中公证书翻译费和文书翻译费根据您选择的翻译语种有所不同。 副本费根据您的办理份数收取，第一份为正本，不收取副本费用，从第2份起，每增加一份收取一份副本费。                   费用明细：房屋产权证公证（公证费 500元，译文费80元，原材料翻译费根据其内容待定）；                 公证书副本费  单号国家20/份，双号国家40/份', '1、申请人的有效身份证件。
2、申请人的《居民户口簿》，集体户籍的申请人提供《常住人口登记卡》本人页原件及经过户籍所在单位盖章的首页复印件。
3、房产证。
4、如果您所提供的证据材料不严谨、不完整，不能准确证明所办公证事项时，请根据公证员要求补充证明材料。
注：非本地户籍的申请人需提供在本地一年以上且在有效期内的暂住证或工作居住证。如果房产证是在本地取得，可以不受此条限制。
公证书用于美国、韩国、奥地利、哈萨克斯坦、俄罗斯等国，需要加做译文相符公证。', '预约,申办', '20130416161723200006,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130428113552968002,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5054', '20190323135215045054', '011402', '国籍', NULL, '00050002', '微信版,支付宝版', '1', NULL, '00612762-7', '0', '系统维护', TO_DATE('2019-03-23 13:52:13', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-03-30 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', '国籍公证是指公证机构根据当事人的申请，依法证明当事人具有中华人民共和国国籍的活动。
除公证费以外，其他可能产生的费用有：公证书翻译费、文书翻译费、副本费。
其中公证书翻译费和文书翻译费根据您选择的翻译语种有所不同。 副本费根据您的办理份数收取，第一份为正本，不收取副本费用，从第2份起，每增加一份收取一份副本费。                   费用明细：国籍公证（公证费 150元，译文费80元）；                                   公证书副本费  单号国家20/份，双号国家40/份', '申办国籍公证，申请人应为本地户口，或持有本地暂住证、工作居住证等证件，或本地留存有其曾用名的户籍或档案记录，并提供下述证明材料：
1、申请人的有效身份证或者护照等身份证件。
2、申请人的《居民户口簿》，集体户籍的申请人提供《常住人口登记卡》本人页原件及经过户籍所在单位盖章的首页复印件。
3、如需委托他人代办，提供受托人的身份证件，手写委托书（写明因何原因委托谁办理何种公证，本人签名，原件或传真件均可）。
4、如果您所提供的证据材料不严谨、不完整，不能准确证明所办公证事项时，请根据公证员要求补充证明材料。
注：非本地户籍的申请人需提供在本地一年以上且在有效期内的暂住证或工作居住证，未成年非本地户籍申请人提供《中小学学生卡》。
公证书用于美国、韩国、奥地利、俄罗斯、哈萨克斯坦等国，需要加做译文相符公证。', '预约,申办', '20130416161800638007,20130428113552968002,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4080', '20190103092521043752', '01150199', '驾驶证', NULL, '00050002', '微信版', '1', NULL, '2120231981007', '0', '系统维护', TO_DATE('2019-01-03 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-03 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4082', '20190103092548481753', '011201', '学历', NULL, '00050002', '微信版', '1', NULL, '2120231981007', '0', '系统维护', TO_DATE('2019-01-03 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-03 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4084', '20190103092606536755', '01150199', '成绩', NULL, '00050002', '微信版', '1', NULL, '2120231981007', '0', '系统维护', TO_DATE('2019-01-03 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-03 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4086', '20190103092638740756', '01150199', '身份证（仅可本人亲自办理）', NULL, '00050002', '微信版', '1', NULL, '2120231981007', '0', '系统维护', TO_DATE('2019-01-03 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-03 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4088', '20190103092705350758', '01150199', '户口本', NULL, '00050002', '微信版', '1', NULL, '2120231981007', '0', '系统维护', TO_DATE('2019-01-03 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-03 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4090', '20190103092732148759', '01150199', '常住人口信息表（仅可本人亲自办理', NULL, '00050002', '微信版', '1', NULL, '2120231981007', '0', '系统维护', TO_DATE('2019-01-03 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-03 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4092', '20190103092801820761', '010901', '（无）婚姻登记记录证明', NULL, '00050002', '微信版', '1', NULL, '2120231981007', '0', '系统维护', TO_DATE('2019-01-03 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-03 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4094', '20190103092829008762', '0114', '在读（学）证明', NULL, '00050002', '微信版', '1', NULL, '2120231981007', '0', '系统维护', TO_DATE('2019-01-03 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-03 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4096', '20190103092926181764', '011499', '接种证明', NULL, '00050002', '微信版', '1', NULL, '2120231981007', '0', '系统维护', TO_DATE('2019-01-03 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-03 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4098', '20190103092949229765', '01150199', '机动车登记证书', NULL, '00050002', '微信版', '1', NULL, '2120231981007', '0', '系统维护', TO_DATE('2019-01-03 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-03 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4100', '20190103093011808767', '01150199', '体检表', NULL, '00050002', '微信版', '1', NULL, '2120231981007', '0', '系统维护', TO_DATE('2019-01-03 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-03 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4102', '20190103093036339768', '011301', '无犯罪记录', NULL, '00050002', '微信版', '1', NULL, '2120231981007', '0', '系统维护', TO_DATE('2019-01-03 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-03 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4104', '20190103093102089770', '011202', '学位', NULL, '00050002', '微信版', '1', NULL, '2120231981007', '0', '系统维护', TO_DATE('2019-01-03 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-03 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4106', '20190103093116417771', '01150199', '毕业证', NULL, '00050002', '微信版', '1', NULL, '2120231981007', '0', '系统维护', TO_DATE('2019-01-03 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-03 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4108', '20190103093148653772', '01150199', '出生医学证明', NULL, '00050002', '微信版', '1', NULL, '2120231981007', '0', '系统维护', TO_DATE('2019-01-03 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-03 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4110', '20190103093211044774', '011001', '亲属关系', NULL, '00050002', '微信版', '1', NULL, '2120231981007', '0', '系统维护', TO_DATE('2019-01-03 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-03 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4112', '20190103093229934775', '01150199', '护照（仅可本人亲自办理）', NULL, '00050002', '微信版', '1', NULL, '2120231981007', '0', '系统维护', TO_DATE('2019-01-03 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-03 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4114', '20190103093254203776', '01150199', '结婚证', NULL, '00050002', '微信版', '1', NULL, '2120231981007', '0', '系统维护', TO_DATE('2019-01-03 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-03 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4116', '20190103093318753778', '01150199', '离婚证', NULL, '00050002', '微信版', '1', NULL, '2120231981007', '0', '系统维护', TO_DATE('2019-01-03 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-03 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4118', '20190103093400324780', '011431', '在职证明', NULL, '00050002', '微信版', '1', NULL, '2120231981007', '0', '系统维护', TO_DATE('2019-01-03 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-03 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4120', '20190103093429762781', '011405', '（工资）收入证明', NULL, '00050002', '微信版', '1', NULL, '2120231981007', '0', '系统维护', TO_DATE('2019-01-03 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-03 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4122', '20190103093500481783', '01150199', '民事判决书', NULL, '00050002', '微信版', '1', NULL, '2120231981007', '0', '系统维护', TO_DATE('2019-01-03 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-03 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4124', '20190103093524044784', '01150199', '民事调解书', NULL, '00050002', '微信版', '1', NULL, '2120231981007', '0', '系统维护', TO_DATE('2019-01-03 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-03 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4126', '20190103093545841785', '01150199', '四（六）级证书公证', NULL, '00050002', '微信版', '1', NULL, '2120231981007', '0', '系统维护', TO_DATE('2019-01-03 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-03 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4128', '20190103093607796787', '01150199', '房屋所有权证', NULL, '00050002', '微信版', '1', NULL, '2120231981007', '0', '系统维护', TO_DATE('2019-01-03 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-03 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4130', '20190103093639515788', '01150199', '健康证', NULL, '00050002', '微信版', '1', NULL, '2120231981007', '0', '系统维护', TO_DATE('2019-01-03 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-03 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4132', '20190103093704218790', '01150199', '营业执照正（副）本', NULL, '00050002', '微信版', '1', NULL, '2120231981007', '0', '系统维护', TO_DATE('2019-01-03 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-03 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4134', '20190103093724719791', '01150199', '组织机构代码证正（副）本', NULL, '00050002', '微信版', '1', NULL, '2120231981007', '0', '系统维护', TO_DATE('2019-01-03 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-03 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4136', '20190103093747891792', '01150199', '税务登记证正（副）本', NULL, '00050002', '微信版', '1', NULL, '2120231981007', '0', '系统维护', TO_DATE('2019-01-03 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-03 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4138', '20190103093808189794', '01150199', '行业许可证', NULL, '00050002', '微信版', '1', NULL, '2120231981007', '0', '系统维护', TO_DATE('2019-01-03 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-03 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4140', '20190103093829298795', '011103', '死亡', NULL, '00050002', '微信版', '1', NULL, '2120231981007', '0', '系统维护', TO_DATE('2019-01-03 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-03 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4142', '20190103093846237796', '011401', '曾用名', NULL, '00050002', '微信版', '1', NULL, '2120231981007', '0', '系统维护', TO_DATE('2019-01-03 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-03 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4382', '20190115155323859050', '01150199', '职业资格证书', NULL, '00050002', '微信版', '1', NULL, '67583727-1', '0', '系统维护', TO_DATE('2019-01-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、职业资格证书
4、公证员认为应提交的其他证件、证明材料
注：需能够进行网上核实查证。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4050', '20190102174905160789', '011103', '死亡', NULL, '00050002', '微信版', '1', NULL, '2120231981007', '0', '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、申请人身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、死者死亡证明（死亡医学证明、死亡户籍注销证明、宣告死亡的法律文件）
3、申请人与死者的亲属关系证明（参考亲属关系公证事项所需证明材料）
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4052', '20190102174939645790', '011401', '曾用名', NULL, '00050002', '微信版', '1', NULL, '2120231981007', '0', '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、申请人人事档案部门或户籍所在公安机关出具的曾用名证明；户口本上有曾用名登记的，可不用再出具证明（如公证书使用国或地区要求载明曾用名的使用起止时间的，请在出具的证明中一并载明）
4、申请人照片：所需张数依所需要公证份数+1张提供，要求为同底版的申请人近期免冠两寸彩色证件照片
5、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4384', '20190115155353649051', '01150199', '专业等级证书', NULL, '00050002', '微信版', '1', NULL, '67583727-1', '0', '系统维护', TO_DATE('2019-01-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、专业等级证书
4、公证员认为应提交的其他证件、证明材料
注：需能够进行网上核实查证。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4386', '20190115155426821052', '01150199', '会考证', NULL, '00050002', '微信版', '1', NULL, '67583727-1', '0', '系统维护', TO_DATE('2019-01-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、会考证
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4388', '20190115155455163053', '01150199', '专业技术资格证书', NULL, '00050002', '微信版', '1', NULL, '67583727-1', '0', '系统维护', TO_DATE('2019-01-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、专业技术资格证书
4、公证员认为应提交的其他证件、证明材料
注：需能够进行网上核实查证。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4390', '20190115155520208054', '01060101', '企业章程', NULL, '00050002', '微信版', '1', NULL, '67583727-1', '0', '系统维护', TO_DATE('2019-01-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
法定代表人亲自办理：身份证、法定代表人身份证明（加盖公章）、营业执照正（副）本（加盖公章）、公证申请（加盖公章）
委托代理人办理：代理人身份证、法定代表人身份证复印件（加盖公章）、营业执照正（副）本、法定代表人身份证明（加盖公章）、法定代表人授权委托书（加盖公章和法人章）、公证申请（加盖公章）
2、企业章程（需提供在工商行政管理部门备案的企业章程）
3、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4392', '20190115155541755055', '011402', '国籍', NULL, '00050002', '微信版', '1', NULL, '67583727-1', '0', '系统维护', TO_DATE('2019-01-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4394', '20190115155614910056', '011102', '生存（仅可本人亲自办理）', NULL, '00050002', '微信版', '1', NULL, '67583727-1', '0', '系统维护', TO_DATE('2019-01-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、户籍地与居住地不一致的，提供居住证（或居住地的房产证、租房合同等）
3、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4396', '20190115155745048057', '01150154', '存款证明', NULL, NULL, NULL, '1', NULL, '67583727-1', '0', '系统维护', TO_DATE('2019-01-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、存折或银行开具的存款证明
4、公证员认为应提交的其他证件、证明材料', NULL, NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4404', '20190115155926840061', '01150199', '成绩', NULL, '00050002', '微信版', '1', NULL, '67583727-1', '0', '系统维护', TO_DATE('2019-01-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、成绩单
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4406', '20190115160002167062', '01150199', '身份证（仅可本人亲自办理', NULL, '00050002', '微信版', '1', NULL, '67583727-1', '0', '系统维护', TO_DATE('2019-01-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4408', '20190115160034807063', '01150199', '户口本', NULL, '00050002', '微信版', '1', NULL, '67583727-1', '0', '系统维护', TO_DATE('2019-01-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件（受托人应为户口本上的人）', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4558', '20190116091956691052', '01150199', '营业执照正（副）本', NULL, '00050002', '微信版', '1', NULL, '67583727-1', '0', '系统维护', TO_DATE('2019-01-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4560', '20190116092020205053', '01150199', '组织机构代码证正（副）本', NULL, '00050002', '微信版', '1', NULL, '67583727-1', '0', '系统维护', TO_DATE('2019-01-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4566', '20190116092127672056', '011401', '曾用名', NULL, '00050002', '微信版', '1', NULL, '67583727-1', '0', '系统维护', TO_DATE('2019-01-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4562', '20190116092041658054', '01150199', '税务登记证正（副）本', NULL, '00050002', '微信版', '1', NULL, '67583727-1', '0', '系统维护', TO_DATE('2019-01-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4564', '20190116092103407055', '01150199', '行业许可证', NULL, '00050002', '微信版', '1', NULL, '67583727-1', '0', '系统维护', TO_DATE('2019-01-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4584', '20190116154505571065', '0101', '专业等级证书', NULL, '00050002', '微信版', '1', NULL, '130929000001', '0', '系统维护', TO_DATE('2019-01-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-17 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、专业等级证书
4、公证员认为应提交的其他证件、证明材料
注：需能够进行网上核实查证。
', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4586', '20190116154530145066', '0101', '会计证', NULL, '00050002', '微信版', '1', NULL, '130929000001', '0', '系统维护', TO_DATE('2019-01-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-17 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、会考证
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4588', '20190116154548024067', '0101', '专业技术资格证书', NULL, '00050002', '微信版', '1', NULL, '130929000001', '0', '系统维护', TO_DATE('2019-01-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-17 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、专业技术资格证书
4、公证员认为应提交的其他证件、证明材料
注：需能够进行网上核实查证。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4590', '20190116154605965068', '0101', '企业章程', NULL, '00050002', '微信版', '1', NULL, '130929000001', '0', '系统维护', TO_DATE('2019-01-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-17 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, '1、身份证件
法定代表人亲自办理：身份证、法定代表人身份证明（加盖公章）、营业执照正（副）本（加盖公章）、公证申请（加盖公章）
委托代理人办理：代理人身份证、法定代表人身份证复印件（加盖公章）、营业执照正（副）本、法定代表人身份证明（加盖公章）、法定代表人授权委托书（加盖公章和法人章）、公证申请（加盖公章）
2、企业章程（需提供在工商行政管理部门备案的企业章程）
3、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4592', '20190116154617949069', '0101', '国籍', NULL, '00050002', '微信版', '1', NULL, '130929000001', '0', '系统维护', TO_DATE('2019-01-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-17 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4594', '20190116154629966070', '0101', '生存（仅可本人亲自办理）', NULL, '00050002', '微信版', '1', NULL, '130929000001', '0', '系统维护', TO_DATE('2019-01-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-17 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、户籍地与居住地不一致的，提供居住证（或居住地的房产证、租房合同等）
3、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5055', '20190319142941952050', '011101', '出生', NULL, '00040002,00050002', '微信版,支付宝版', '1', NULL, '00612762-7', '0', '系统维护', TO_DATE('2019-03-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-04-17 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', '出生公证是指公证机构根据当事人的申请，对自然人出生时间、地点、生父母的情况予以证明的活动，根据属地原则，我国公证机构一般只办理在我国出生的自然人的出生公证。
除公证费以外，其他可能产生的费用有：公证书翻译费、文书翻译费、副本费。
其中公证书翻译费和文书翻译费根据您选择的翻译语种有所不同。 副本费根据您的办理份数收取，第一份为正本，不收取副本费用，从第2份起，每增加一份收取一份副本费。
费用明细：出生公证（公证费 150元，译文费80元）；出生医学证明公证（公证费150 译文费80元 原材料译费90元）                      公证书副本费  单号国家20/份，双号国家40/份', '1、申请人的有效身份证件。
2、申请人的《居民户口簿》，集体户籍的申请人提供《常住人口登记卡》本人页原件及经过户籍所在单位盖章的首页复印件。
3、出生证明可以根据自身情况，从以下三种证明材料中任选其一：①由人事档案存放单位出具的出生证明信；②如果您以前办理过出生公证，可以提供原出生公证书；③《出生医学证明》（如果《出生医学证明》内容缺项、涂改、填写字迹不一致，《出生医学证明》不能作为唯一证据使用，可提供独生子女证或提供其他证明材料中的任意一项）。如果上述证明中不能体现父母公民身份号码时，还需提供申请人父母身份证件或户口簿复印件。③非本地户籍申请人、港澳台地区申请人、外籍申请人暂无法办理。

4、需要提供申请人近期二寸彩色证件照（背景不限）n+1张（n代表您所需的公证书份数）。
5、如果您所提供的证据材料不严谨、不完整，不能准确证明所办公证事项时，请根据公证员要求补充证明材料。
公证书用于美国、韩国、奥地利、俄罗斯、哈萨克斯坦等国，需要加做译文相符公证。

特别提示
1、凡在域外出生的事实，一般不予公证。
2、出生证明信中应写明生父母的姓名，生父母已死亡的，要在他们姓名后面加括号注明并提供相应的死亡证明。
3、出生证明信中的出生地点应具体、明确，精确到县、市一级，地名应写全称。
4、出生证明信中的出生日期应写明年、月、日，采用公历。
5、根据当事人的申请，也可以为其办理《出生医学证明》影印本与原本内容相符公证，提供材料与出生公证相同。', '预约,申办', '20130416161800638007,20130428113552968002,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5056', '20190330143533467087', '011205', '职业资格', NULL, '00050002', '微信版,支付宝版', '1', NULL, '00612762-7', '0', '系统维护', TO_DATE('2019-03-30 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-03-30 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', '技术职称证书公证是公证机构根据当事人的申请，依法对其所持有的技术职称证书的真实性予以证明的活动。
除公证费以外，其他可能产生的费用有：公证书翻译费、文书翻译费、副本费。
其中公证书翻译费和文书翻译费根据您选择的翻译语种有所不同。 副本费根据您的办理份数收取，第一份为正本，不收取副本费用，从第2份起，每增加一份收取一份副本费。                   费用明细：职业资格证书公证（公证费 150元，译文费80元，原材料翻译费根据其内容待定）；                 公证书副本费  单号国家20/份，双号国家40/份', '1、申请人的有效身份证件。
2、申请人的《居民户口簿》，集体户籍的申请人提供《常住人口登记卡》本人页原件及经过户籍所在单位盖章的首页复印件。
3、技术职称证书。
4、如果您所提供的证据材料不严谨、不完整，不能准确证明所办公证事项时，请根据公证员要求补充证明材料。
注：非本地户籍的申请人在本地取得的职称，由本地评定职称的单位开具证明信，证明根据XX职称评定委员会评审，XX（当事人姓名）于X年X月被评定为XX职称。
公证书用于美国、韩国、奥地利、哈萨克斯坦、俄罗斯等国，需要加做译文相符公证。', '预约,申办', '20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5057', '20190323135214999051', '01150133', '结婚证', NULL, '00050002', '微信版,支付宝版', '1', NULL, '00612762-7', '0', '系统维护', TO_DATE('2019-03-23 13:52:13', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-03-30 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', '结婚证公证是公证机构根据当事人的申请，依法对其所持有的结婚证的真实性予以证明的活动。
除公证费以外，其他可能产生的费用有：公证书翻译费、文书翻译费、副本费。
其中公证书翻译费和文书翻译费根据您选择的翻译语种有所不同。 副本费根据您的办理份数收取，第一份为正本，不收取副本费用，从第2份起，每增加一份收取一份副本费。                                
费用明细：结婚证公证（公证费 150元，译文费80元，原材料翻译费90元）；               公证书副本费  单号国家20/份，双号国家40/份   ', '1、申请人的有效身份证件。
2、申请人的《居民户口簿》，集体户籍的申请人提供《常住人口登记卡》本人页原件及经过户籍所在单位盖章的首页复印件。
3、结婚证。
4、如果您所提供的证据材料不严谨、不完整，不能准确证明所办公证事项时，请根据公证员要求补充证明材料。
注：非本地户籍的申请人需提供在本地一年以上且在有效期内的暂住证或工作居住证。如果结婚证取得地在本地，不受此条限制。
公证书用于美国、韩国、奥地利、俄罗斯、哈萨克斯坦等国，需要加做译文相符公证', '预约,申办', '20130416161723200006,20130416161800638007,20130416161908622009,20130416161949278011,20130416162119700016,20130428113552968002,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4958', '20190401151714930000', '01150199', '专业等级证书', NULL, '00050002', '微信版,自助办证', '1', NULL, 'zjswzsyqgzc', NULL, '系统维护', TO_DATE('2019-04-01 15:17:18', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-04-01 15:17:18', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、专业等级证书
4、公证员认为应提交的其他证件、证明材料
注：需能够进行网上核实查证。', '预约,申办', '20130428113552968002,20130416161800638007', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4959', '20190401151715048001', '01150199', '会考证', NULL, '00050002', '微信版,自助办证', '1', NULL, 'zjswzsyqgzc', NULL, '系统维护', TO_DATE('2019-04-01 15:17:18', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-04-01 15:17:18', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、会考证
4、公证员认为应提交的其他证件、证明材料', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4440', '20190115160819919079', '01150134', '离婚证', NULL, '00050002', '微信版', '1', NULL, '67583727-1', '0', '系统维护', TO_DATE('2019-01-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、离婚证
4、公证员认为应提交的其他证件、证明材料
注：受理范围为湖北省内民政部门颁发的离婚证', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4442', '20190115160848136080', '011431', '在职证明', NULL, '00050002', '微信版', '1', NULL, '67583727-1', '0', '系统维护', TO_DATE('2019-01-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、在职证明
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4444', '20190115160930727081', '011405', '（工资）收入证明', NULL, '00050002', '微信版', '1', NULL, '67583727-1', '0', '系统维护', TO_DATE('2019-01-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、（工资）收入证明
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4446', '20190115161000837082', '011103', '死亡', NULL, '00050002', '微信版', '1', NULL, '67583727-1', '0', '系统维护', TO_DATE('2019-01-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、申请人身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、死者死亡证明（死亡医学证明、死亡户籍注销证明、宣告死亡的法律文件）
3、申请人与死者的亲属关系证明（参考亲属关系公证事项所需证明材料）
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4981', '20190401151715534023', '01150199', '民事调解书', NULL, '00050002', '微信版,自助办证', '1', NULL, 'zjswzsyqgzc', NULL, '系统维护', TO_DATE('2019-04-01 15:17:18', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-04-01 15:17:18', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、民事调解书（有的公证书使用地除要求办理民事调解书公证外还要求办理民事调解书生效证明公证，请注意与使用地咨询。如需要，请到原审法院开具生效证明，另办生效证明公证）
4、公证员认为应提交的其他证件、证明材料', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4973', '20190401151715391015', '0114', '在读（学）证明', NULL, '00050002', '微信版,自助办证', '1', NULL, 'zjswzsyqgzc', NULL, '系统维护', TO_DATE('2019-04-01 15:17:18', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-04-01 15:17:18', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, '1.申请人的身份证件、户口簿。
2.在读（学）证明。
3.因实际情况的特殊性，公证机构审定后，认为应提交的其他证件、材料。
', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4974', '20190401151715407016', '011499', '接种证明', NULL, '00050002', '微信版,自助办证', '1', NULL, 'zjswzsyqgzc', NULL, '系统维护', TO_DATE('2019-04-01 15:17:18', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-04-01 15:17:18', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、接种证明证书
4、公证员认为应提交的其他证件、证明材料', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4975', '20190401151715422017', '01150199', '机动车登记证书', NULL, '00050002', '微信版,自助办证', '1', NULL, 'zjswzsyqgzc', NULL, '系统维护', TO_DATE('2019-04-01 15:17:18', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-04-01 15:17:18', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、机动车登记证书
4、公证员认为应提交的其他证件、证明材料', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4884', '20190305092553753001', '01011403', '运输合同', NULL, '00050002', '微信版', '1', NULL, 'xhp', '0', '系统维护', TO_DATE('2019-03-05 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-03-05 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '申办', '81823841927382468221', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4976', '20190401151715439018', '01150199', '体检表', NULL, '00050002', '微信版,自助办证', '1', NULL, 'zjswzsyqgzc', NULL, '系统维护', TO_DATE('2019-04-01 15:17:18', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-04-01 15:17:18', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、体检表
4、公证员认为应提交的其他证件、证明材料', '申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4977', '20190401151715456019', '011202', '学位', NULL, '00050002', '微信版,自助办证', '1', NULL, 'zjswzsyqgzc', NULL, '系统维护', TO_DATE('2019-04-01 15:17:18', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-04-01 15:17:18', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、学位证书
4、公证员认为应提交的其他证件、证明材料', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4626', '20190116155158146086', '0101', '毕业证', NULL, '00050002', '微信版', '1', NULL, '130929000001', '0', '系统维护', TO_DATE('2019-01-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-17 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、毕业证书
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4632', '20190116155234257089', '0101', '护照（仅可本人亲自办理）', NULL, '00050002', '微信版', '1', NULL, '130929000001', '0', '系统维护', TO_DATE('2019-01-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-17 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、护照', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4634', '20190116155302657090', '0101', '结婚证', NULL, '00050002', '微信版', '1', NULL, '130929000001', '0', '系统维护', TO_DATE('2019-01-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-17 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, '1、夫妻二人的身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、结婚证
4、公证员认为应提交的其他证件、证明材料
注：受理范围为湖北省内民政部门颁发的结婚证。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4636', '20190116155313785091', '0101', '离婚证', NULL, '00050002', '微信版', '1', NULL, '130929000001', '0', '系统维护', TO_DATE('2019-01-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-17 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、离婚证
4、公证员认为应提交的其他证件、证明材料
注：受理范围为湖北省内民政部门颁发的离婚证', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4644', '20190116155352088095', '0101', '民事调解书', NULL, '00040002,00050002', '微信版', '1', NULL, '130929000001', '0', '系统维护', TO_DATE('2019-01-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-04-03 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、民事调解书（有的公证书使用地除要求办理民事调解书公证外还要求办理民事调解书生效证明公证，请注意与使用地咨询。如需要，请到原审法院开具生效证明，另办生效证明公证）
4、公证员认为应提交的其他证件、证明材料', '申办', '20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4646', '20190116155401996096', '0101', '四(六)级证书公证', NULL, '00050002', '微信版', '1', NULL, '130929000001', '0', '系统维护', TO_DATE('2019-01-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-04-03 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、四（六）级证书
4、公证员认为应提交的其他证件、证明材料', '申办', '20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4978', '20190401151715474020', '01150138', '护照（仅可本人亲自办理）', NULL, '00050002', '微信版,自助办证', '1', NULL, 'zjswzsyqgzc', NULL, '系统维护', TO_DATE('2019-04-01 15:17:18', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-04-01 15:17:18', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、护照', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4979', '20190401151715489021', '01150134', '离婚证', NULL, '00050002', '微信版,自助办证', '1', NULL, 'zjswzsyqgzc', NULL, '系统维护', TO_DATE('2019-04-01 15:17:18', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-04-01 15:17:18', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, '1.申请人的身份证件、户口簿。
2. 结婚证原件、离婚证原件。
3.因实际情况的特殊性，公证机构审定后，认为应提交的其他证件、材料。
', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4980', '20190401151715518022', '01150199', '民事判决书', NULL, '00050002', '微信版,自助办证', '1', NULL, 'zjswzsyqgzc', NULL, '系统维护', TO_DATE('2019-04-01 15:17:18', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-04-01 15:17:18', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、民事判决书（办理一审判决书公证，要求提供一审法院出具的一审判决书生效证明。有的国家要求同时办理生效证明公证，请注意与使用地咨询）
4、公证员认为应提交的其他证件、证明材料', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4983', '20190401151715567025', '01150131', '房屋所有权证', NULL, '00050002', '微信版,自助办证', '1', NULL, 'zjswzsyqgzc', NULL, '系统维护', TO_DATE('2019-04-01 15:17:18', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-04-01 15:17:18', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, '1.申请人的身份证件或主体资格证明
2.不动产权证书（房屋权属证书）（包括不动产权证书、房屋所有权证、房屋共有权、房屋他项权证、国有土地使用证、契证等）
3.因实际情况的特殊性，公证机构审定后，认为应提交的其他证件、材料。
', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4604', '20190116154907759075', '0101', '成绩', NULL, '00050002', '微信版', '1', NULL, '130929000001', '0', '系统维护', TO_DATE('2019-01-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-17 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、成绩单
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4606', '20190116154928637076', '0101', '身份证（仅可本人亲自办理）', NULL, '00050002', '微信版', '1', NULL, '130929000001', '0', '系统维护', TO_DATE('2019-01-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-17 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4608', '20190116154938414077', '0101', '户口本', NULL, '00050002', '微信版', '1', NULL, '130929000001', '0', '系统维护', TO_DATE('2019-01-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-17 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件（受托人应为户口本上的人）', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4612', '20190116155004858079', '0101', '（无）婚姻登记记录证明', NULL, '00050002', '微信版', '1', NULL, '130929000001', '0', '系统维护', TO_DATE('2019-01-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-17 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、（无）婚姻登记记录证明
4、公证员认为应提交的其他证件、证明材料
注：受理范围为湖北省内民政部门出具的（无）婚姻登记记录证明。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4614', '20190116155023613080', '0101', '在读（学）证明（其他法律）', NULL, '00050002', '微信版', '1', NULL, '130929000001', '0', '系统维护', TO_DATE('2019-01-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-17 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、在读（学）证明
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4616', '20190116155106487081', '0101', ' 接种证明', NULL, '00050002', '微信版', '1', NULL, '130929000001', '0', '系统维护', TO_DATE('2019-01-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-17 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、接种证明证书
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4618', '20190116155117631082', '0101', '机动车登记证书', NULL, '00050002', '微信版', '1', NULL, '130929000001', '0', '系统维护', TO_DATE('2019-01-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-17 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、机动车登记证书
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4620', '20190116155126149083', '0101', '体检表', NULL, '00050002', '微信版', '1', NULL, '130929000001', '0', '系统维护', TO_DATE('2019-01-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-17 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、体检表
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4622', '20190116155135374084', '0101', '无犯罪记录', NULL, '00050002', '微信版', '1', NULL, '130929000001', '0', '系统维护', TO_DATE('2019-01-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-17 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件。
3、无犯罪记录证明
①境内申请人，由户籍地派出所或档案保管单位保卫部门出具
②港澳台地区申请人，由公安局出入境管理部门出具，同时提供证明期间内的居留证（或暂住证）
③外籍申请人：
持学习类居留许可的申请人，由就读学校保卫、留学生管理部门出具未受刑事处分的证明信、学籍证明等；
曾在外国驻华使、领馆和外国驻华机构工作过、不享有外交豁免权的申请人，由使、领馆或外国驻华机构所在区公安分局出入境管理部门根据联系函出具无犯罪记录证明；
其他外籍申请人，可以持有效出入境证件向公证机构申请并领取证明联系函，由申请人居住地所在区公安分局出入境管理部门根据联系函出具无犯罪记录证明；
同时，需提供证明期间内的居留证（或暂住证）
4、申请人照片：所需张数依所需要公证份数+1张提供，要求为同底版的申请人近期免冠两寸彩色证件照片
注：因公安部门出具无犯罪记录证明，一般需提供公证机构盖章的联系函，故公证申请人到公证机构领取联系函不计为当事人往返公证机构的次数。
', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4628', '20190116155210900087', '0101', '证书执照', NULL, '00050002', '微信版', '1', NULL, '130929000001', '0', '系统维护', TO_DATE('2019-01-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-17 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、成绩单
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4630', '20190116155220874088', '0101', '亲属关系', NULL, '00050002', '微信版', '1', NULL, '130929000001', '0', '系统维护', TO_DATE('2019-01-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-17 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, '1、所有申请人和关系人的身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、亲属关系证明材料
父母与子女的亲属关系：
①父母结婚证；如父母离婚的，提供（1）民政局登记的《离婚证》和离婚协议书或（2）法院《民事调解书》或（3）法院《民事判决书》和生效证明书
②子女的出生证或独生子女证
③父或母或子女所在单位人事部门（人事档案管理部门）出具的人事档案复印件或证明（人事档案复印件需能反映父母与子女的亲属关系情况；证明信格式见涉外及涉港澳台公证证明信下载，网址：www.whgz.com；如上述①②项材料均齐备可不需提供此项材料）
注：如以前办理过出生公证，则可以提供原出生公证书，不需再行提供上述①②③项材料；如为非婚生子女情形，公证机构有权要求公证申请人提供亲子鉴定报告。
其他的亲属关系：
亲属关系范围仅限于证明直系血亲和旁系三代以内血亲。
①申请人或关系人所在单位人事部门（人事档案管理部门）出具的人事档案复印件（人事档案复印件需能明确反映申请人与关系人的亲属关系情况）
4、公证员认为应提交的其他证件、证明材料
注：用于继承的亲属关系公证不在此范围。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4638', '20190116155323286092', '0101', '在职证明', NULL, '00050002', '微信版', '1', NULL, '130929000001', '0', '系统维护', TO_DATE('2019-01-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-17 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、在职证明
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4640', '20190116155333385093', '0101', '（工资）收入证明', NULL, '00050002', '微信版', '1', NULL, '130929000001', '0', '系统维护', TO_DATE('2019-01-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-17 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、（工资）收入证明
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4984', '20190401151715584026', '01150199', '健康证', NULL, '00050002', '微信版,自助办证', '1', NULL, 'zjswzsyqgzc', NULL, '系统维护', TO_DATE('2019-04-01 15:17:18', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-04-01 15:17:18', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、健康证
4、公证员认为应提交的其他证件、证明材料', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4982', '20190401151715551024', '01150199', '四（六）级证书公证', NULL, '00050002', '微信版,自助办证', '1', NULL, 'zjswzsyqgzc', NULL, '系统维护', TO_DATE('2019-04-01 15:17:18', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-04-01 15:17:18', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、四（六）级证书
4、公证员认为应提交的其他证件、证明材料', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4642', '20190116155342484094', '0101', '民事判决书', NULL, '00050002', '微信版', '1', NULL, '130929000001', '0', '系统维护', TO_DATE('2019-01-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-17 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、民事判决书（办理一审判决书公证，要求提供一审法院出具的一审判决书生效证明。有的国家要求同时办理生效证明公证，请注意与使用地咨询）
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4648', '20190116155410649097', '0101', '房屋所有权证', NULL, '00050002', '微信版', '1', NULL, '130929000001', '0', '系统维护', TO_DATE('2019-01-16 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-04-03 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、房屋所有权证
4、公证员认为应提交的其他证件、证明材料
注：受理范围为本公证机构执业区域内的房产。', '申办', '20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4985', '20190401151715600027', '01150199', '营业执照正（副）本', NULL, '00050002', '微信版,自助办证', '1', NULL, 'zjswzsyqgzc', NULL, '系统维护', TO_DATE('2019-04-01 15:17:18', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-04-01 15:17:18', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, '1. 法人营业执照【包括企业法人、私营独资企业、合伙型联营企业、企业的分支机构（分公司、办事处、代表处）等】。
2.法定代表人身份证件。
3.因实际情况的特殊性，公证机构审定后，认为应提交的其他证件、材料。注：单位申请表及授权委托书、法定代表人身份证明等表格建议提前登录我处网站下载盖章后带来我处。
', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4986', '20190401151715616028', '011501', '组织机构代码证正（副）本', NULL, '00050002', '微信版,自助办证', '1', NULL, 'zjswzsyqgzc', NULL, '系统维护', TO_DATE('2019-04-01 15:17:18', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-04-01 15:17:18', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
法定代表人亲自办理：身份证、法定代表人身份证明（加盖公章）、营业执照正（副）本（加盖公章）、公证申请（加盖公章）
委托代理人办理：代理人身份证、法定代表人身份证复印件（加盖公章）、营业执照正（副）本、法定代表人身份证明（加盖公章）、法定代表人授权委托书（加盖公章和法人章）、公证申请（加盖公章）
2、组织机构代码证正（副）本
3、公证员认为应提交的其他证件、证明材料', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4987', '20190401151715632029', '01150199', '税务登记证正（副）本', NULL, '00050002', '微信版,自助办证', '1', NULL, 'zjswzsyqgzc', NULL, '系统维护', TO_DATE('2019-04-01 15:17:18', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-04-01 15:17:18', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
法定代表人亲自办理：身份证、法定代表人身份证明（加盖公章）、营业执照正（副）本（加盖公章）、公证申请（加盖公章）
委托代理人办理：代理人身份证、法定代表人身份证复印件（加盖公章）、营业执照正（副）本、法定代表人身份证明（加盖公章）、法定代表人授权委托书（加盖公章和法人章）、公证申请（加盖公章）
2、税务登记证正（副）本
3、公证员认为应提交的其他证件、证明材料', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4988', '20190401151715648030', '01150199', '行业许可证', NULL, '00050002', '微信版,自助办证', '1', NULL, 'zjswzsyqgzc', '0', '系统维护', TO_DATE('2019-04-01 15:17:18', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-04-01 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, '1、身份证件
法定代表人亲自办理：身份证、法定代表人身份证明（加盖公章）、营业执照正（副）本（加盖公章）、公证申请（加盖公章）
委托代理人办理：代理人身份证、法定代表人身份证复印件（加盖公章）、营业执照正（副）本、法定代表人身份证明（加盖公章）、法定代表人授权委托书（加盖公章和法人章）、公证申请（加盖公章）
2、行业许可证
3、公证员认为应提交的其他证件、证明材料', '预约,申办', '20130416162119700016,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4989', '20190401151715664031', '0114', '住所地（居住地）', NULL, '00050002', '微信版,自助办证', '1', NULL, 'zjswzsyqgzc', NULL, '系统维护', TO_DATE('2019-04-01 15:17:18', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-04-01 15:17:18', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, '1.申请人的身份证件、户口簿。
2.居住地证明。
3.因实际情况的特殊性，公证机构审定后，认为应提交的其他证件、材料。
', '预约', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5041', '20190319143136976053', '01150132', '机动车驾驶证', NULL, '00050002', '微信版,支付宝版', '1', NULL, '00612762-7', '0', '系统维护', TO_DATE('2019-03-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-03-30 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', '驾照公证是指公证机构根据当事人的申请，依法证明其机动车驾驶证（简称驾照）真实性的活动。
除公证费以外，其他可能产生的费用有：公证书翻译费、文书翻译费、副本费。
其中公证书翻译费和文书翻译费根据您选择的翻译语种有所不同。 副本费根据您的办理份数收取，第一份为正本，不收取副本费用，从第2份起，每增加一份收取一份副本费。                   费用明细：驾驶证公证（公证费 150元，译文费80元，原材料翻译费90元）；               公证书副本费  单号国家20/份，双号国家40/份', '1、申请人的有效身份证件。
2、如需委托他人代办，提供受托人的身份证件，手写委托书（写明因何原因委托谁办理何种公证，本人签名，原件或传真件均可）。
3、机动车驾驶证正（正反面）、副本。
4、如果您所提供的证据材料不严谨、不完整，不能准确证明所办公证事项时，请根据公证员要求补充证明材料。
注：如果机动车驾驶证颁发地不是本地，还需提供申请人本地户口簿。非本地户籍的申请人需提供在本地一年以上且在有效期内的暂住证或工作居住证。如果机动车驾驶证颁发地是本地，不受此条限制。
公证书用于美国、韩国、奥地利、俄罗斯、哈萨克斯坦等国，需要加做译文相符公证。', '预约,申办', '20130416161723200006,20130416161800638007,20130416161908622009,20130428113552968002,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4990', '20190401151715683032', '011401', '曾用名', NULL, '00050002', '微信版,自助办证', '1', NULL, 'zjswzsyqgzc', '0', '系统维护', TO_DATE('2019-04-01 15:17:19', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-04-01 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, '1.申请人的身份证件、户口簿。
2.曾用名、别名、又名、译名、笔名、网名等证明由公安部门或者人事档案管理部门等部门出具户口簿上能体现申请人的曾用名、别名、又名的，无须另行提供。
3.因实际情况的特殊性，公证机构审定后，认为应提交的其他证件、材料。
', '预约,申办', '20130416162119700016,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5043', '20190323134530866033', '01150145', '毕业证书', NULL, '00050002', '微信版,支付宝版', '1', NULL, '00612762-7', '0', '系统维护', TO_DATE('2019-03-23 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-03-30 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', '毕业证书公证是指公证机构根据当事人的申请，依法对其学历证书的真实性予以证明的活动。
除公证费以外，其他可能产生的费用有：公证书翻译费、文书翻译费、副本费。
其中公证书翻译费和文书翻译费根据您选择的翻译语种有所不同。 副本费根据您的办理份数收取，第一份为正本，不收取副本费用，从第2份起，每增加一份收取一份副本费。                   费用明细：毕业证书公证（公证费 150元，译文费80元，原材料翻译费90元）；                 公证书副本费  单号国家20/份，双号国家40/份', '1、申请人的有效身份证件。
2、申请人的《居民户口簿》，集体户籍的申请人提供《常住人口登记卡》本人页原件及经过户籍所在单位盖章的首页复印件。
3、学历证书原件。
4、如果您所提供的证据材料不严谨、不完整，不能准确证明所办公证事项时，请根据公证员要求补充证明材料。
注：非本地户籍的申请人需提供在本地一年以上且在有效期内的暂住证或工作居住证，未成年非本地户籍申请人提供《中小学学生卡》或学生证。如果学历证书是在本地学校出具，可以不受此条限制。
公证书用于美国、韩国、奥地利、俄罗斯、哈萨克斯坦等国，需要加做译文相符公证。', '预约,申办', '20130416161723200006,20130416161837638008,20130416161908622009,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5044', '20190323135214898043', '011301', '无犯罪记录', NULL, '00050002', '微信版,支付宝版', '1', NULL, '00612762-7', '0', '系统维护', TO_DATE('2019-03-23 13:52:13', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-03-30 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', '无犯罪记录公证是指公证机构根据当事人的申请，依法对其在中华人民共和国居住期间未受刑事处分的事实予以证明的活动。
除公证费以外，其他可能产生的费用有：公证书翻译费、文书翻译费、副本费。
其中公证书翻译费和文书翻译费根据您选择的翻译语种有所不同。 副本费根据您的办理份数收取，第一份为正本，不收取副本费用，从第2份起，每增加一份收取一份副本费。
费用明细：无犯罪记录公证（公证费 150元，译文费80元）；  ', '1、申请人的有效身份证件。
2、申请人的《居民户口簿》，集体户籍的申请人提供《常住人口登记卡》本人页原件及经过户籍所在单位盖章的首页复印件。
3、无犯罪记录证明信。①本地户籍申请人，由户籍地派出所或公安分局出具。②非本地户籍申请人暂无法办理。③港澳台地区申请人暂无法办理。④外籍申请人暂无法办理。
4、使用地为哥伦比亚的公证书，需要提供申请人近期二寸彩色证件照（背景不限）n+1张（n代表您所需的公证书份数）。
5、如果您所提供的证据材料不严谨、不完整，不能准确证明所办公证事项时，请根据公证员要求补充证明材料。
公证书用于美国、韩国、奥地利、俄罗斯、哈萨克斯坦等国，需要加做译文相符公证', '预约,申办', '20130416161723200006,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416162119700016,20130428113552968002,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5045', '20190323135214950047', '011001', '亲属关系', NULL, '00050002', '微信版,支付宝版', '1', NULL, '00612762-7', '0', '系统维护', TO_DATE('2019-03-23 13:52:13', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-04-20 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', '亲属关系是基于婚姻、血缘、收养而形成的法律关系。亲属关系公证是指公证机构根据当事人的申请，依法证明当事人因婚姻、血缘或收养而产生的亲属关系的活动（不包括用于继承的亲属关系公证。
除公证费以外，其他可能产生的费用有：公证书翻译费、文书翻译费、副本费。
其中公证书翻译费和文书翻译费根据您选择的翻译语种有所不同。 副本费根据您的办理份数收取，第一份为正本，不收取副本费用，从第2份起，每增加一份收取一份副本费。
费用明细：亲属关系公证（公证费 150元，译文费80元）', '1、申请人的有效身份证件。
2、申请人的《居民户口簿》，集体户籍的申请人提供《常住人口登记卡》本人页原件及经过户籍所在单位盖章的首页复印件。
3、申请办理同父母亲属关系的申请人，需上传父母结婚证。
4、亲属关系证明信。由户籍地派出所、档案存放单位出具，以证明申请人与亲属之间的关系。亲属关系范围仅限于证明直系血亲和旁系三代以内血亲。旁系血亲须在证明信中说明其亲属关系的渊源。例如表兄弟需说明是其母兄弟或姐妹的子女还是其父姐妹的子女。如果证明父母与子女的关系，可以根据自身情况从以下两种证明材料中任选其一代替证明信：①如果您以前办理过出生公证，可以提供原出生公证书；②《出生医学证明》（如果《出生医学证明》内容缺项、涂改、填写字迹不一致，《出生医学证明》不能作为唯一证据使用，还需提供其他证明材料中的任意一项）。
5、上述证明材料中均不能体现亲属公民身份号码时，还需提交亲属身份证件或户口簿复印件，无法提供的亲属公证书中将无该亲属的身份号码，可能会影响使用。
6、如果您所提供的上述证据材料不严谨、不完整、不能准确证明所办公证事项时，请根据公证员要求补充证明材料。
注：非本地户籍的申请人需提供在本地一年以上且在有效期内的暂住证或工作居住证，未成年非本地户籍申请人提供《中小学学生卡》。
公证书用于美国、韩国、奥地利、俄罗斯、哈萨克斯坦等国，需要加做译文相符公证', '预约,申办', '20130416161800638007,20130416161949278011,20130428113552968002,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4960', '20190401151715065002', '01150199', '专业技术资格证书', NULL, '00050002', '微信版,自助办证', '1', NULL, 'zjswzsyqgzc', NULL, '系统维护', TO_DATE('2019-04-01 15:17:18', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-04-01 15:17:18', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、专业技术资格证书
4、公证员认为应提交的其他证件、证明材料
注：需能够进行网上核实查证。', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4961', '20190401151715101003', '01060101', '企业章程', NULL, '00050002', '微信版,自助办证', '1', NULL, 'zjswzsyqgzc', NULL, '系统维护', TO_DATE('2019-04-01 15:17:18', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-04-01 15:17:18', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, '1.公司主体资格证明。
2.法定代表人身份证件。
3.公司章程【须经工商部门备案登记的公司章程（如需证明公司章程的签署行为，全体股东需持身份证亲自到场签署或确认】
4. 因实际情况的特殊性，公证机构审定后，认为应提交的其他证件、材料。

注：单位申请表及授权委托书、法定代表人身份证明等表格建议提前登录我处网站下载盖章后带来我处。
', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4962', '20190401151715168004', '011402', '国籍', NULL, '00050002', '微信版,自助办证', '1', NULL, 'zjswzsyqgzc', NULL, '系统维护', TO_DATE('2019-04-01 15:17:18', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-04-01 15:17:18', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, '1.申请人的身份证件、户口簿。
2.中国护照（已领取中国护照）。
3.因实际情况的特殊性，公证机构审定后，认为应提交的其他证件、材料。
', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4963', '20190401151715185005', '011102', '生存（仅可本人亲自办理）', NULL, '00050002', '微信版,自助办证', '1', NULL, 'zjswzsyqgzc', NULL, '系统维护', TO_DATE('2019-04-01 15:17:18', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-04-01 15:17:18', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、户籍地与居住地不一致的，提供居住证（或居住地的房产证、租房合同等）
3、公证员认为应提交的其他证件、证明材料', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4964', '20190401151715201006', '01150154', '存款证明', NULL, '00050002', '微信版,自助办证', '1', NULL, 'zjswzsyqgzc', NULL, '系统维护', TO_DATE('2019-04-01 15:17:18', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-04-01 15:17:18', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、存折或银行开具的存款证明
4、公证员认为应提交的其他证件、证明材料', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4965', '20190401151715219007', '01150199', '驾驶证', NULL, '00050002', '微信版,自助办证', '1', NULL, 'zjswzsyqgzc', NULL, '系统维护', TO_DATE('2019-04-01 15:17:18', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-04-01 15:17:18', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, '1.申请人的身份证件、户口簿。
2.机动车驾驶证，含驾驶证正、副本。
', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4966', '20190401151715239008', '011201', '学历', NULL, '00050002', '微信版,自助办证', '1', NULL, 'zjswzsyqgzc', NULL, '系统维护', TO_DATE('2019-04-01 15:17:18', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-04-01 15:17:18', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, '1.申请人的身份证件、户口簿。
2.毕业证书、学位证书原件。
3.因实际情况的特殊性，公证机构审定后，认为应提交的其他证件、材料。
', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4967', '20190401151715273009', '01150199', '身份证（仅可本人亲自办理）', NULL, '00050002', '微信版,自助办证', '1', NULL, 'zjswzsyqgzc', NULL, '系统维护', TO_DATE('2019-04-01 15:17:18', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-04-01 15:17:18', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, '1.申请人的身份证件、户口簿。
2.办理前需要确认好办理公证的用途，公证书中将会标明用途,如签证、移民、投资等。
3.因实际情况的特殊性，公证机构审定后，认为应提交的其他证件、材料。
', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4968', '20190401151715288010', '01150199', '户口本', NULL, '00050002', '微信版,自助办证', '1', NULL, 'zjswzsyqgzc', NULL, '系统维护', TO_DATE('2019-04-01 15:17:18', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-04-01 15:17:18', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件（受托人应为户口本上的人）', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4970', '20190401151715318012', '010903', '结婚', NULL, '00050002', '微信版,自助办证', '1', NULL, 'zjswzsyqgzc', NULL, '系统维护', TO_DATE('2019-04-01 15:17:18', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-04-01 15:17:18', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, '1.申请人的身份证件、户口簿。
2. 结婚证原件、离婚证原件。
3.因实际情况的特殊性，公证机构审定后，认为应提交的其他证件、材料。
', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4971', '20190401151715332013', '010902', '离婚', NULL, '00050002', '微信版,自助办证', '1', NULL, 'zjswzsyqgzc', NULL, '系统维护', TO_DATE('2019-04-01 15:17:18', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-04-01 15:17:18', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, '1.申请人的身份证件、户口簿。
2. 结婚证原件、离婚证原件。
3.因实际情况的特殊性，公证机构审定后，认为应提交的其他证件、材料。
', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4972', '20190401151715375014', '010901', '（无）婚姻登记记录证明', NULL, '00050002', '微信版', '1', NULL, 'zjswzsyqgzc', NULL, '系统维护', TO_DATE('2019-04-01 15:17:18', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-04-01 15:17:18', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, '1.申请人的身份证件、户口簿。
2.办理从未登记结婚的公证，提供户籍地婚姻登记处开具的无婚姻登记记录证明；办理离婚后未再婚公证的，离婚证及离婚协议书或民事判决书、民事调解书（需生效证明）、户籍地民政部门的无婚姻登记记录证明；办理丧偶后未再婚公证的，提供结婚证、配偶死亡证明，户籍地民政部门的无婚姻登记记录证明。
3.因实际情况的特殊性，公证机构审定后，认为应提交的其他证件、材料。
注：
1.户籍在浙江省内的无须提供无婚姻登记记录证明。
2.前往泰国使用的，须提供申请人近期二寸半身免冠照N+1张。
', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4416', '20190115160226396067', '010901', '（无）婚姻登记记录证明', NULL, '00050002', '微信版', '1', NULL, '67583727-1', '0', '系统维护', TO_DATE('2019-01-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、（无）婚姻登记记录证明
4、公证员认为应提交的其他证件、证明材料
注：受理范围为湖北省内民政部门出具的（无）婚姻登记记录证明。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4418', '20190115160255119068', '0114', '在读（学）证明', NULL, '00050002', '微信版', '1', NULL, '67583727-1', '0', '系统维护', TO_DATE('2019-01-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、在读（学）证明
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4422', '20190115160357399070', '01150199', '机动车登记证书', NULL, '00050002', '微信版', '1', NULL, '67583727-1', '0', '系统维护', TO_DATE('2019-01-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、机动车登记证书
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4426', '20190115160443178072', '011301', '无犯罪记录', NULL, '00050002', '微信版', '1', NULL, '67583727-1', '0', '系统维护', TO_DATE('2019-01-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件。
3、无犯罪记录证明
①境内申请人，由户籍地派出所或档案保管单位保卫部门出具
②港澳台地区申请人，由公安局出入境管理部门出具，同时提供证明期间内的居留证（或暂住证）
③外籍申请人：
持学习类居留许可的申请人，由就读学校保卫、留学生管理部门出具未受刑事处分的证明信、学籍证明等；
曾在外国驻华使、领馆和外国驻华机构工作过、不享有外交豁免权的申请人，由使、领馆或外国驻华机构所在区公安分局出入境管理部门根据联系函出具无犯罪记录证明；
其他外籍申请人，可以持有效出入境证件向公证机构申请并领取证明联系函，由申请人居住地所在区公安分局出入境管理部门根据联系函出具无犯罪记录证明；
同时，需提供证明期间内的居留证（或暂住证）
4、申请人照片：所需张数依所需要公证份数+1张提供，要求为同底版的申请人近期免冠两寸彩色证件照片
注：因公安部门出具无犯罪记录证明，一般需提供公证机构盖章的联系函，故公证申请人到公证机构领取联系函不计为当事人往返公证机构的次数。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4428', '20190115160515410073', '011202', '学位', NULL, '00050002', '微信版', '1', NULL, '67583727-1', '0', '系统维护', TO_DATE('2019-01-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、学位证书
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4430', '20190115160547284074', '01150199', '毕业证书', NULL, '00050002', '微信版', '1', NULL, '67583727-1', '0', '系统维护', TO_DATE('2019-01-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、毕业证书
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4436', '20190115160722936077', '01150138', '护照（仅可本人亲自办理）', NULL, '00050002', '微信版', '1', NULL, '67583727-1', '0', '系统维护', TO_DATE('2019-01-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、护照
', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4432', '20190115160620032075', '01150151', '医学出生证明', NULL, '00050002', '微信版', '1', NULL, '67583727-1', '0', '系统维护', TO_DATE('2019-01-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、成绩单
4、公证员认为应提交的其他证件、证明材料', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4434', '20190115160646562076', '011001', '亲属关系', NULL, '00050002', '微信版', '1', NULL, '67583727-1', '0', '系统维护', TO_DATE('2019-01-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、所有申请人和关系人的身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、亲属关系证明材料
父母与子女的亲属关系：
①父母结婚证；如父母离婚的，提供（1）民政局登记的《离婚证》和离婚协议书或（2）法院《民事调解书》或（3）法院《民事判决书》和生效证明书
②子女的出生证或独生子女证
③父或母或子女所在单位人事部门（人事档案管理部门）出具的人事档案复印件或证明（人事档案复印件需能反映父母与子女的亲属关系情况；证明信格式见涉外及涉港澳台公证证明信下载，网址：www.whgz.com；如上述①②项材料均齐备可不需提供此项材料）
注：如以前办理过出生公证，则可以提供原出生公证书，不需再行提供上述①②③项材料；如为非婚生子女情形，公证机构有权要求公证申请人提供亲子鉴定报告。
其他的亲属关系：
亲属关系范围仅限于证明直系血亲和旁系三代以内血亲。
①申请人或关系人所在单位人事部门（人事档案管理部门）出具的人事档案复印件（人事档案复印件需能明确反映申请人与关系人的亲属关系情况）
4、公证员认为应提交的其他证件、证明材料
注：用于继承的亲属关系公证不在此范围。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('4438', '20190115160757435078', '01150133', '结婚证', NULL, '00050002', '微信版', '1', NULL, '67583727-1', '0', '系统维护', TO_DATE('2019-01-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、夫妻二人的身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、结婚证
4、公证员认为应提交的其他证件、证明材料
注：受理范围为湖北省内民政部门颁发的结婚证。', '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5092', '20190404095148535026', '01150132', '机动车驾驶证', NULL, '00050002', '微信版,自助办证', '1', NULL, '32944170-9', NULL, '系统维护', TO_DATE('2019-04-04 09:51:48', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-04-04 09:51:48', 'SYYYY-MM-DD HH24:MI:SS'), '1', '驾照公证是指公证机构根据当事人的申请，依法证明其机动车驾驶证（简称驾照）真实性的活动。
除公证费以外，其他可能产生的费用有：公证书翻译费、文书翻译费、副本费。
其中公证书翻译费和文书翻译费根据您选择的翻译语种有所不同。 副本费根据您的办理份数收取，第一份为正本，不收取副本费用，从第2份起，每增加一份收取一份副本费。                   费用明细：驾驶证公证（公证费 150元，译文费80元，原材料翻译费90元）；               公证书副本费  单号国家20/份，双号国家40/份', '1、申请人的有效身份证件。
2、如需委托他人代办，提供受托人的身份证件，手写委托书（写明因何原因委托谁办理何种公证，本人签名，原件或传真件均可）。
3、机动车驾驶证正（正反面）、副本。
4、如果您所提供的证据材料不严谨、不完整，不能准确证明所办公证事项时，请根据公证员要求补充证明材料。
注：如果机动车驾驶证颁发地不是本地，还需提供申请人本地户口簿。非本地户籍的申请人需提供在本地一年以上且在有效期内的暂住证或工作居住证。如果机动车驾驶证颁发地是本地，不受此条限制。
公证书用于美国、韩国、奥地利、俄罗斯、哈萨克斯坦等国，需要加做译文相符公证。', '预约,申办', '20130416161723200006,20130416161800638007,20130416161908622009,20130428113552968002,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5058', '20190330143013864082', '011203', '经历', NULL, '00050002', '微信版,支付宝版', '1', NULL, '00612762-7', '0', '系统维护', TO_DATE('2019-03-30 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-03-30 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', '经历公证是指公证机构根据当事人的申请，依法对其中国境内的工作经历的真实性予以证明的活动。
除公证费以外，其他可能产生的费用有：公证书翻译费、文书翻译费、副本费。
其中公证书翻译费和文书翻译费根据您选择的翻译语种有所不同。 副本费根据您的办理份数收取，第一份为正本，不收取副本费用，从第2份起，每增加一份收取一份副本费。                  费用明细：经历公证（公证费 150元，译文费80元）；                                         公证书副本费  单号国家20/份，双号国家40/份', '1、有效身份证或者护照等身份证件。
2、《居民户口簿》，集体户籍的申请人提供《常住人口登记卡》本人页原件及经过户籍所在单位盖章的首页复印件。
3、人事档案管理或存放部门出具的证明工作经历的证明信。
4、涉及技术职称的，还要提供职称证书。
5、相关辅助证据材料，如劳动合同。
6、应提供申请人近期二寸彩色证件照（背景不限）n+1张（n代表您所需的公证书份数）。
7、如果您所提供的证据材料不严谨、不完整，不能准确证明所办公证事项时，请根据公证员要求补充证明材料。
公证书用于美国、韩国、奥地利、俄罗斯、哈萨克斯坦等国，需要加做译文相符公证。', '预约,申办', '20130416161800638007,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5059', '20190323135214976049', '01150134', '离婚证', NULL, '00050002', '微信版,支付宝版', '1', NULL, '00612762-7', '0', '系统维护', TO_DATE('2019-03-23 13:52:13', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-03-30 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', '离婚证公证是公证机构根据当事人的申请，依法对其所持有的离婚证的真实性予以证明的活动。
除公证费以外，其他可能产生的费用有：公证书翻译费、文书翻译费、副本费。
其中公证书翻译费和文书翻译费根据您选择的翻译语种有所不同。 副本费根据您的办理份数收取，第一份为正本，不收取副本费用，从第2份起，每增加一份收取一份副本费。                   费用明细：离婚证公证（公证费 150元，译文费80元，原材料翻译费90元）；               公证书副本费  单号国家20/份，双号国家40/份', '1、申请人的有效身份证件。
2、申请人的《居民户口簿》，集体户籍的申请人提供《常住人口登记卡》本人页原件及经过户籍所在单位盖章的首页复印件。
3、离婚证。
4、如果您所提供的证据材料不严谨、不完整，不能准确证明所办公证事项时，请根据公证员要求补充证明材料。
注：非本地户籍的申请人需提供在本地一年以上且在有效期内的暂住证或工作居住证。如果离婚证取得地在本地，不受此条限制。
公证书用于美国、韩国、奥地利、俄罗斯、哈萨克斯坦等国，需要加做译文相符公证。', '预约,申办', '20130416161723200006,20130416161800638007,20130416161908622009,20130416161949278011,20130416162119700016,20130428113552968002,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5060', '20190330143042136083', '01150136', '居民身份证', NULL, '00050002', '微信版,支付宝版', '1', NULL, '00612762-7', '0', '系统维护', TO_DATE('2019-03-30 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-03-30 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', '身份证公证是指公证机构根据当事人的申请，依法对其所持有的身份证的真实性予以证明的活动。需要本人亲自办理，不能代办。
除公证费以外，其他可能产生的费用有：公证书翻译费、文书翻译费、副本费。
其中公证书翻译费和文书翻译费根据您选择的翻译语种有所不同。 副本费根据您的办理份数收取，第一份为正本，不收取副本费用，从第2份起，每增加一份收取一份副本费。                   费用明细：身份证公证（公证费 150元，译文费80元，原材料翻译费90元）；               公证书副本费  单号国家20/份，双号国家40/份', '1、申请人的有效身份证件。
2、申请人的《居民户口簿》，集体户籍的申请人提供《常住人口登记卡》本人页原件及经过户籍所在单位盖章的首页复印件。
3、如果您所提供的证据材料不严谨、不完整，不能准确证明所办公证事项时，请根据公证员要求补充证明材料。
注：身份证签发地不是本地，并且不是本地户籍的申请人还需提供在本地一年以上且在有效期内的暂住证或工作居住证，未成年非本地户籍申请人提供《中小学学生卡》。
公证书用于美国、韩国、奥地利、哈萨克斯坦、俄罗斯等国，需要加做译文相符公证。', '预约,申办', '20130416161723200006,20130416161800638007,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5061', '20190323135214922045', '011103', '死亡', NULL, '00050002', '微信版,支付宝版', '1', NULL, '00612762-7', '0', '系统维护', TO_DATE('2019-03-23 13:52:13', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-03-30 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', '死亡公证是指公证机构根据当事人的申请，依法对公民死亡的法律事实予以证明的活动。
除公证费以外，其他可能产生的费用有：公证书翻译费、文书翻译费、副本费。
其中公证书翻译费和文书翻译费根据您选择的翻译语种有所不同。 副本费根据您的办理份数收取，第一份为正本，不收取副本费用，从第2份起，每增加一份收取一份副本费。                   费用明细：死亡公证（公证费 150元，译文费80元）；                                   公证书副本费  单号国家20/份，双号国家40/份
', '1、申请人的有效身份证件。
2、申请人与死亡人的亲属关系证明，如出生证、户口簿的登记、人事档案部门的证明信等；或死亡人与申请人之间所属关系证明，如工作聘用合同、旅游交流组团合同等。
3、医院、公安机关出具的死亡证明书或人民法院宣告死亡的生效判决（如果证明是本地开具，可以不受死者户籍地限制，否则要求死者生前户籍在本地）。
4、如果您所提供的证据材料不严谨、不完整，不能准确证明所办公证事项时，请根据公证员要求补充证明材料。
公证书用于美国、韩国、奥地利、俄罗斯、哈萨克斯坦等国，需要加做译文相符公证。', '预约,申办', '20130416161723200006,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416162119700016,20130428113552968002,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5062', '20190323135214862040', '01150146', '学位证书', NULL, '00050002', '微信版,支付宝版', '1', NULL, '00612762-7', '0', '系统维护', TO_DATE('2019-03-23 13:52:13', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-03-30 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', '学位公证是指公证机构根据当事人的申请，依法对其学位证书的真实性予以证明的活动。
除公证费以外，其他可能产生的费用有：公证书翻译费、文书翻译费、副本费。
其中公证书翻译费和文书翻译费根据您选择的翻译语种有所不同。 副本费根据您的办理份数收取，第一份为正本，不收取副本费用，从第2份起，每增加一份收取一份副本费。                   费用明细：学位证书公证（公证费 150元，译文费80元，原材料翻译费90元）；                 公证书副本费  单号国家20/份，双号国家40/份', '1、申请人的有效身份证件。
2、申请人的《居民户口簿》，集体户籍的申请人提供《常住人口登记卡》本人页原件及经过户籍所在单位盖章的首页复印件。
3、如需委托他人代办，提供受托人的身份证件，手写委托书（写明因何原因委托谁办理何种公证，本人签名，原件或传真件均可）。
4、学位证书原件。
5、如果您所提供的证据材料不严谨、不完整，不能准确证明所办公证事项时，请根据公证员要求补充证明材料。
注：非本地户籍的申请人需提供在本地一年以上且在有效期内的暂住证或工作居住证，未成年非本地户籍申请人提供《中小学学生卡》或学生证。如果学位证书是在本地学校出具，可以不受此条限制。
公证书用于美国、韩国、奥地利、俄罗斯、哈萨克斯坦等国，需要加做译文相符公证。', '预约,申办', '20130416161723200006,20130428113552968002,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5063', '20190330143319888086', '01150299', '签名/印鉴属实', NULL, '00050002', '微信版,支付宝版', '1', NULL, '00612762-7', '0', '系统维护', TO_DATE('2019-03-30 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-03-30 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', '印鉴属实公证是指公证机构根据当事人的申请，对当事人提供的文书上的印鉴属实予以证明的活动。一般在当事人住所地公证处申办。
除公证费以外，其他可能产生的费用有：公证书翻译费、文书翻译费、副本费。
其中公证书翻译费和文书翻译费根据您选择的翻译语种有所不同。 副本费根据您的办理份数收取，第一份为正本，不收取副本费用，从第2份起，每增加一份收取一份副本费。                   费用明细：印鉴属实公证（公证费300元，译文费80元，原材料翻译费根据其内容待定）；                 公证书副本费  单号国家20/份，双号国家40/份', '1、申请人的有效身份证件。
2、申请人的《居民户口簿》，集体户籍的申请人提供《常住人口登记卡》本人页原件及经过户籍所在单位盖章的首页复印件。
3、需公证的文书原本或正本，其他有关的证明材料等。
4、如果您所提供的证据材料不严谨、不完整，不能准确证明所办公证事项时，请根据公证员要求补充证明材料。
注：公证书用于美国、韩国、奥地利、俄罗斯、哈萨克斯坦等国，需要加做译文相符公证。', '预约,申办', '20130416161908622009,20130428113552968002,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5064', '20190330143153205085', '01150334', '译文与复印本/影印本相符', NULL, '00050002', '微信版,支付宝版', '1', NULL, '00612762-7', '0', '系统维护', TO_DATE('2019-03-30 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-03-30 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', '影印本与原本相符公证是指公证机构根据当事人的申请，依法对其向公证处出示的文书影印本与原本相符的真实性予以证明的活动。
除公证费以外，其他可能产生的费用有：公证书翻译费、文书翻译费、副本费。
其中公证书翻译费和文书翻译费根据您选择的翻译语种有所不同。 副本费根据您的办理份数收取，第一份为正本，不收取副本费用，从第2份起，每增加一份收取一份副本费。                   费用明细：影印本与原本相符（公证费 150元，译文费80元，原材料翻译费根据其内容待定）；                 公证书副本费  单号国家20/份，双号国家40/份', '1、申请人的有效身份证件。
2、申请人的《居民户口簿》，集体户籍的申请人提供《常住人口登记卡》本人页原件及经过户籍所在单位盖章的首页复印件。
3、房产证。
4、如果您所提供的证据材料不严谨、不完整，不能准确证明所办公证事项时，请根据公证员要求补充证明材料。
注：非本地户籍的申请人需提供在本地一年以上且在有效期内的暂住证或工作居住证。如果房产证是在本地取得，可以不受此条限制。
公证书用于美国、韩国、奥地利、哈萨克斯坦、俄罗斯等国，需要加做译文相符公证。', '预约,申办', '20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5065', '20190323135214821036', '011431', '在职证明', NULL, '00050002', '微信版,支付宝版', '1', NULL, '00612762-7', '0', '系统维护', TO_DATE('2019-03-23 13:52:13', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-03-30 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', '在职证明公证是指公证机构根据当事人的申请，依法对其就业单位出具的在职证明的真实性予以证明的活动。
除公证费以外，其他可能产生的费用有：公证书翻译费、文书翻译费、副本费。
其中公证书翻译费和文书翻译费根据您选择的翻译语种有所不同。 副本费根据您的办理份数收取，第一份为正本，不收取副本费用，从第2份起，每增加一份收取一份副本费。                   费用明细：在职证明公证（公证费 150元，译文费80元，原材料翻译费根据其内容待定）；                 公证书副本费  单号国家20/份，双号国家40/份', '1、申请人的有效身份证件。
2、申请人的《居民户口簿》，集体户籍的申请人提供《常住人口登记卡》本人页原件及经过户籍所在单位盖章的首页复印件。
3、所就业单位的营业执照（或机构代码证）、就业劳动合同及加盖公章的在职证明原件。
4、如果您所提供的证据材料不严谨、不完整，不能准确证明所办公证事项时，请根据公证员要求补充证明材料。
注：非本地户籍的申请人需提供在本地一年以上且在有效期内的暂住证或工作居住证，如果在职证明是在本地单位出具，可以不受此条限制。
公证书用于美国、韩国、奥地利、俄罗斯、哈萨克斯坦等国，需要加做译文相符公证', '预约,申办', '20130416162119700016,20130428113552968002,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5066', '20190330143755895088', '019999', '自然人类的其他证明公证', NULL, '00050002', '微信版,支付宝版', '1', NULL, '00612762-7', '0', '系统维护', TO_DATE('2019-03-30 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-04-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', '自然人类的其他证明公证是指公证机构根据当事人的申请，依法对其所持有的被证明文件的真实性予以证明的活动。
除公证费以外，其他可能产生的费用有：公证书翻译费、文书翻译费、副本费。
其中公证书翻译费和文书翻译费根据您选择的翻译语种有所不同。 副本费根据您的办理份数收取，第一份为正本，不收取副本费用，从第2份起，每增加一份收取一份副本费。                   费用明细：自然人类的其他证明公证（公证费 150元，译文费80元，原材料翻译费根据其内容待定）；                                  公证书副本费  单号国家20/份，双号国家40/份', '1、申请人的有效身份证件。
2、被证明文件。
3、如果您所提供的证据材料不严谨、不完整，不能准确证明所办公证事项时，请根据公证员要求补充证明材料。
注：如果被证明文件在外地开具，需提供申请人本地户口簿。非本地户籍的申请人需提供在本地一年以上且在有效期内的暂住证或工作居住证。如果存款银行在本地，不受此条限制。
公证书用于美国、韩国、奥地利、哈萨克斯坦、俄罗斯等国，需要加做译文相符公证。', '预约,申办', '20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5067', '20190404095148186001', '011499', '自然人类的其他证明公证', NULL, '00050002', '微信版,自助办证', '1', NULL, '32944170-9', NULL, '系统维护', TO_DATE('2019-04-04 09:51:48', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-04-04 09:51:48', 'SYYYY-MM-DD HH24:MI:SS'), '1', '自然人类的其他证明公证是指公证机构根据当事人的申请，依法对其所持有的被证明文件的真实性予以证明的活动。
除公证费以外，其他可能产生的费用有：公证书翻译费、文书翻译费、副本费。
其中公证书翻译费和文书翻译费根据您选择的翻译语种有所不同。 副本费根据您的办理份数收取，第一份为正本，不收取副本费用，从第2份起，每增加一份收取一份副本费。                   费用明细：自然人类的其他证明公证（公证费 150元，译文费80元，原材料翻译费根据其内容待定）；                                  公证书副本费  单号国家20/份，双号国家40/份', '1、申请人的有效身份证件。
2、被证明文件。
3、如果您所提供的证据材料不严谨、不完整，不能准确证明所办公证事项时，请根据公证员要求补充证明材料。
注：如果被证明文件在外地开具，需提供申请人本地户口簿。非本地户籍的申请人需提供在本地一年以上且在有效期内的暂住证或工作居住证。如果存款银行在本地，不受此条限制。
公证书用于美国、韩国、奥地利、哈萨克斯坦、俄罗斯等国，需要加做译文相符公证。', '预约,申办', '20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5068', '20190404095148299002', '011431', '在职证明', NULL, '00050002', '微信版,自助办证', '1', NULL, '32944170-9', NULL, '系统维护', TO_DATE('2019-04-04 09:51:48', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-04-04 09:51:48', 'SYYYY-MM-DD HH24:MI:SS'), '1', '在职证明公证是指公证机构根据当事人的申请，依法对其就业单位出具的在职证明的真实性予以证明的活动。
除公证费以外，其他可能产生的费用有：公证书翻译费、文书翻译费、副本费。
其中公证书翻译费和文书翻译费根据您选择的翻译语种有所不同。 副本费根据您的办理份数收取，第一份为正本，不收取副本费用，从第2份起，每增加一份收取一份副本费。                   费用明细：在职证明公证（公证费 150元，译文费80元，原材料翻译费根据其内容待定）；                 公证书副本费  单号国家20/份，双号国家40/份', '1、申请人的有效身份证件。
2、申请人的《居民户口簿》，集体户籍的申请人提供《常住人口登记卡》本人页原件及经过户籍所在单位盖章的首页复印件。
3、所就业单位的营业执照（或机构代码证）、就业劳动合同及加盖公章的在职证明原件。
4、如果您所提供的证据材料不严谨、不完整，不能准确证明所办公证事项时，请根据公证员要求补充证明材料。
注：非本地户籍的申请人需提供在本地一年以上且在有效期内的暂住证或工作居住证，如果在职证明是在本地单位出具，可以不受此条限制。
公证书用于美国、韩国、奥地利、俄罗斯、哈萨克斯坦等国，需要加做译文相符公证', '预约,申办', '20130416162119700016,20130428113552968002,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5069', '20190404095148309003', '01150334', '译文与复印本/影印本相符', NULL, '00050002', '微信版,自助办证', '1', NULL, '32944170-9', NULL, '系统维护', TO_DATE('2019-04-04 09:51:48', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-04-04 09:51:48', 'SYYYY-MM-DD HH24:MI:SS'), '1', '影印本与原本相符公证是指公证机构根据当事人的申请，依法对其向公证处出示的文书影印本与原本相符的真实性予以证明的活动。
除公证费以外，其他可能产生的费用有：公证书翻译费、文书翻译费、副本费。
其中公证书翻译费和文书翻译费根据您选择的翻译语种有所不同。 副本费根据您的办理份数收取，第一份为正本，不收取副本费用，从第2份起，每增加一份收取一份副本费。                   费用明细：影印本与原本相符（公证费 150元，译文费80元，原材料翻译费根据其内容待定）；                 公证书副本费  单号国家20/份，双号国家40/份', '1、申请人的有效身份证件。
2、申请人的《居民户口簿》，集体户籍的申请人提供《常住人口登记卡》本人页原件及经过户籍所在单位盖章的首页复印件。
3、房产证。
4、如果您所提供的证据材料不严谨、不完整，不能准确证明所办公证事项时，请根据公证员要求补充证明材料。
注：非本地户籍的申请人需提供在本地一年以上且在有效期内的暂住证或工作居住证。如果房产证是在本地取得，可以不受此条限制。
公证书用于美国、韩国、奥地利、哈萨克斯坦、俄罗斯等国，需要加做译文相符公证。', '预约,申办', '20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5070', '20190404095148319004', '01150299', '签名/印鉴属实', NULL, '00050002', '微信版,自助办证', '1', NULL, '32944170-9', NULL, '系统维护', TO_DATE('2019-04-04 09:51:48', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-04-04 09:51:48', 'SYYYY-MM-DD HH24:MI:SS'), '1', '印鉴属实公证是指公证机构根据当事人的申请，对当事人提供的文书上的印鉴属实予以证明的活动。一般在当事人住所地公证处申办。
除公证费以外，其他可能产生的费用有：公证书翻译费、文书翻译费、副本费。
其中公证书翻译费和文书翻译费根据您选择的翻译语种有所不同。 副本费根据您的办理份数收取，第一份为正本，不收取副本费用，从第2份起，每增加一份收取一份副本费。                   费用明细：印鉴属实公证（公证费300元，译文费80元，原材料翻译费根据其内容待定）；                 公证书副本费  单号国家20/份，双号国家40/份', '1、申请人的有效身份证件。
2、申请人的《居民户口簿》，集体户籍的申请人提供《常住人口登记卡》本人页原件及经过户籍所在单位盖章的首页复印件。
3、需公证的文书原本或正本，其他有关的证明材料等。
4、如果您所提供的证据材料不严谨、不完整，不能准确证明所办公证事项时，请根据公证员要求补充证明材料。
注：公证书用于美国、韩国、奥地利、俄罗斯、哈萨克斯坦等国，需要加做译文相符公证。', '预约,申办', '20130416161908622009,20130428113552968002,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5071', '20190404095148330005', '01150146', '学位证书', NULL, '00050002', '微信版,自助办证', '1', NULL, '32944170-9', NULL, '系统维护', TO_DATE('2019-04-04 09:51:48', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-04-04 09:51:48', 'SYYYY-MM-DD HH24:MI:SS'), '1', '学位公证是指公证机构根据当事人的申请，依法对其学位证书的真实性予以证明的活动。
除公证费以外，其他可能产生的费用有：公证书翻译费、文书翻译费、副本费。
其中公证书翻译费和文书翻译费根据您选择的翻译语种有所不同。 副本费根据您的办理份数收取，第一份为正本，不收取副本费用，从第2份起，每增加一份收取一份副本费。                   费用明细：学位证书公证（公证费 150元，译文费80元，原材料翻译费90元）；                 公证书副本费  单号国家20/份，双号国家40/份', '1、申请人的有效身份证件。
2、申请人的《居民户口簿》，集体户籍的申请人提供《常住人口登记卡》本人页原件及经过户籍所在单位盖章的首页复印件。
3、如需委托他人代办，提供受托人的身份证件，手写委托书（写明因何原因委托谁办理何种公证，本人签名，原件或传真件均可）。
4、学位证书原件。
5、如果您所提供的证据材料不严谨、不完整，不能准确证明所办公证事项时，请根据公证员要求补充证明材料。
注：非本地户籍的申请人需提供在本地一年以上且在有效期内的暂住证或工作居住证，未成年非本地户籍申请人提供《中小学学生卡》或学生证。如果学位证书是在本地学校出具，可以不受此条限制。
公证书用于美国、韩国、奥地利、俄罗斯、哈萨克斯坦等国，需要加做译文相符公证。', '预约,申办', '20130416161723200006,20130428113552968002,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5072', '20190404095148342006', '011103', '死亡', NULL, '00050002', '微信版,自助办证', '1', NULL, '32944170-9', NULL, '系统维护', TO_DATE('2019-04-04 09:51:48', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-04-04 09:51:48', 'SYYYY-MM-DD HH24:MI:SS'), '1', '死亡公证是指公证机构根据当事人的申请，依法对公民死亡的法律事实予以证明的活动。
除公证费以外，其他可能产生的费用有：公证书翻译费、文书翻译费、副本费。
其中公证书翻译费和文书翻译费根据您选择的翻译语种有所不同。 副本费根据您的办理份数收取，第一份为正本，不收取副本费用，从第2份起，每增加一份收取一份副本费。                   费用明细：死亡公证（公证费 150元，译文费80元）；                                   公证书副本费  单号国家20/份，双号国家40/份
', '1、申请人的有效身份证件。
2、申请人与死亡人的亲属关系证明，如出生证、户口簿的登记、人事档案部门的证明信等；或死亡人与申请人之间所属关系证明，如工作聘用合同、旅游交流组团合同等。
3、医院、公安机关出具的死亡证明书或人民法院宣告死亡的生效判决（如果证明是本地开具，可以不受死者户籍地限制，否则要求死者生前户籍在本地）。
4、如果您所提供的证据材料不严谨、不完整，不能准确证明所办公证事项时，请根据公证员要求补充证明材料。
公证书用于美国、韩国、奥地利、俄罗斯、哈萨克斯坦等国，需要加做译文相符公证。', '预约,申办', '20130416161723200006,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416162119700016,20130428113552968002,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5073', '20190404095148353007', '01150136', '居民身份证', NULL, '00050002', '微信版,自助办证', '1', NULL, '32944170-9', NULL, '系统维护', TO_DATE('2019-04-04 09:51:48', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-04-04 09:51:48', 'SYYYY-MM-DD HH24:MI:SS'), '1', '身份证公证是指公证机构根据当事人的申请，依法对其所持有的身份证的真实性予以证明的活动。需要本人亲自办理，不能代办。
除公证费以外，其他可能产生的费用有：公证书翻译费、文书翻译费、副本费。
其中公证书翻译费和文书翻译费根据您选择的翻译语种有所不同。 副本费根据您的办理份数收取，第一份为正本，不收取副本费用，从第2份起，每增加一份收取一份副本费。                   费用明细：身份证公证（公证费 150元，译文费80元，原材料翻译费90元）；               公证书副本费  单号国家20/份，双号国家40/份', '1、申请人的有效身份证件。
2、申请人的《居民户口簿》，集体户籍的申请人提供《常住人口登记卡》本人页原件及经过户籍所在单位盖章的首页复印件。
3、如果您所提供的证据材料不严谨、不完整，不能准确证明所办公证事项时，请根据公证员要求补充证明材料。
注：身份证签发地不是本地，并且不是本地户籍的申请人还需提供在本地一年以上且在有效期内的暂住证或工作居住证，未成年非本地户籍申请人提供《中小学学生卡》。
公证书用于美国、韩国、奥地利、哈萨克斯坦、俄罗斯等国，需要加做译文相符公证。', '预约,申办', '20130416161723200006,20130416161800638007,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5074', '20190404095148362008', '01150134', '离婚证', NULL, '00050002', '微信版,自助办证', '1', NULL, '32944170-9', NULL, '系统维护', TO_DATE('2019-04-04 09:51:48', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-04-04 09:51:48', 'SYYYY-MM-DD HH24:MI:SS'), '1', '离婚证公证是公证机构根据当事人的申请，依法对其所持有的离婚证的真实性予以证明的活动。
除公证费以外，其他可能产生的费用有：公证书翻译费、文书翻译费、副本费。
其中公证书翻译费和文书翻译费根据您选择的翻译语种有所不同。 副本费根据您的办理份数收取，第一份为正本，不收取副本费用，从第2份起，每增加一份收取一份副本费。                   费用明细：离婚证公证（公证费 150元，译文费80元，原材料翻译费90元）；               公证书副本费  单号国家20/份，双号国家40/份', '1、申请人的有效身份证件。
2、申请人的《居民户口簿》，集体户籍的申请人提供《常住人口登记卡》本人页原件及经过户籍所在单位盖章的首页复印件。
3、离婚证。
4、如果您所提供的证据材料不严谨、不完整，不能准确证明所办公证事项时，请根据公证员要求补充证明材料。
注：非本地户籍的申请人需提供在本地一年以上且在有效期内的暂住证或工作居住证。如果离婚证取得地在本地，不受此条限制。
公证书用于美国、韩国、奥地利、俄罗斯、哈萨克斯坦等国，需要加做译文相符公证。', '预约,申办', '20130416161723200006,20130416161800638007,20130416161908622009,20130416161949278011,20130416162119700016,20130428113552968002,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5075', '20190404095148371009', '011203', '经历', NULL, '00050002', '微信版,自助办证', '1', NULL, '32944170-9', NULL, '系统维护', TO_DATE('2019-04-04 09:51:48', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-04-04 09:51:48', 'SYYYY-MM-DD HH24:MI:SS'), '1', '经历公证是指公证机构根据当事人的申请，依法对其中国境内的工作经历的真实性予以证明的活动。
除公证费以外，其他可能产生的费用有：公证书翻译费、文书翻译费、副本费。
其中公证书翻译费和文书翻译费根据您选择的翻译语种有所不同。 副本费根据您的办理份数收取，第一份为正本，不收取副本费用，从第2份起，每增加一份收取一份副本费。                  费用明细：经历公证（公证费 150元，译文费80元）；                                         公证书副本费  单号国家20/份，双号国家40/份', '1、有效身份证或者护照等身份证件。
2、《居民户口簿》，集体户籍的申请人提供《常住人口登记卡》本人页原件及经过户籍所在单位盖章的首页复印件。
3、人事档案管理或存放部门出具的证明工作经历的证明信。
4、涉及技术职称的，还要提供职称证书。
5、相关辅助证据材料，如劳动合同。
6、应提供申请人近期二寸彩色证件照（背景不限）n+1张（n代表您所需的公证书份数）。
7、如果您所提供的证据材料不严谨、不完整，不能准确证明所办公证事项时，请根据公证员要求补充证明材料。
公证书用于美国、韩国、奥地利、俄罗斯、哈萨克斯坦等国，需要加做译文相符公证。', '预约,申办', '20130416161800638007,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5076', '20190404095148381010', '01150133', '结婚证', NULL, '00050002', '微信版,自助办证', '1', NULL, '32944170-9', NULL, '系统维护', TO_DATE('2019-04-04 09:51:48', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-04-04 09:51:48', 'SYYYY-MM-DD HH24:MI:SS'), '1', '结婚证公证是公证机构根据当事人的申请，依法对其所持有的结婚证的真实性予以证明的活动。
除公证费以外，其他可能产生的费用有：公证书翻译费、文书翻译费、副本费。
其中公证书翻译费和文书翻译费根据您选择的翻译语种有所不同。 副本费根据您的办理份数收取，第一份为正本，不收取副本费用，从第2份起，每增加一份收取一份副本费。                                
费用明细：结婚证公证（公证费 150元，译文费80元，原材料翻译费90元）；               公证书副本费  单号国家20/份，双号国家40/份   ', '1、申请人的有效身份证件。
2、申请人的《居民户口簿》，集体户籍的申请人提供《常住人口登记卡》本人页原件及经过户籍所在单位盖章的首页复印件。
3、结婚证。
4、如果您所提供的证据材料不严谨、不完整，不能准确证明所办公证事项时，请根据公证员要求补充证明材料。
注：非本地户籍的申请人需提供在本地一年以上且在有效期内的暂住证或工作居住证。如果结婚证取得地在本地，不受此条限制。
公证书用于美国、韩国、奥地利、俄罗斯、哈萨克斯坦等国，需要加做译文相符公证', '预约,申办', '20130416161723200006,20130416161800638007,20130416161908622009,20130416161949278011,20130416162119700016,20130428113552968002,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5046', '20190323135215036053', '01150138', '护照（仅可本人亲自办理）', NULL, '00050002', '微信版,支付宝版', '1', NULL, '00612762-7', '0', '系统维护', TO_DATE('2019-03-23 13:52:13', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-03-30 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', '护照公证是指公证机构根据当事人的申请，依法对其所持有的护照的真实性予以证明的活动。因为护照属于记载有公民个人信息的重要证件，出于个人安全以及隐私方面的考虑，需要本人亲自办理，不接受代办。
其中公证书翻译费和文书翻译费根据您选择的翻译语种有所不同。 副本费根据您的办理份数收取，第一份为正本，不收取副本费用，从第2份起，每增加一份收取一份副本费。                   费用明细：护照公证（公证费 150元，译文费80元，护照为中英文对照，如需另行翻译则收取原材料翻译费90元）；                                  公证书副本费  单号国家20/份，双号国家40/份', '1、申请人的居民身份证；
2、申请人的《居民户口簿》，集体户籍的申请人提供《常住人口登记卡》本人页原件及经过户籍所在单位盖章的首页复印件。
3、申请人的护照；
4、如果您所提供的证据材料不严谨、不完整，不能准确证明所办公证事项时，请根据公证员要求补充证明材料。
注：护照签发地不在本地的申请人需提供在本地一年以上且在有效期内的暂住证或工作居住证，未成年非本地户籍申请人提供《中小学学生卡》。', '预约,申办', '20130416161723200006,20130416161800638007,20130416161908622009,20130416162119700016,20130428113552968002,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5042', '20190323134058409031', '011405', '收入证明', NULL, '00050002', '微信版,支付宝版', '1', NULL, '00612762-7', '0', '系统维护', TO_DATE('2019-03-23 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-03-30 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', '收入证明公证是指公证机构根据当事人的申请，对其收入证明的真实性予以证明的活动。
除公证费以外，其他可能产生的费用有：公证书翻译费、文书翻译费、副本费。
其中公证书翻译费和文书翻译费根据您选择的翻译语种有所不同。 副本费根据您的办理份数收取，第一份为正本，不收取副本费用，从第2份起，每增加一份收取一份副本费。                   费用明细：收入证明公证（公证费 150元，译文费80元，原材料翻译费根据其内容待定）；                 公证书副本费  单号国家20/份，双号国家40/份
', '1、申请人的有效身份证件。
2、申请人的《居民户口簿》，集体户籍的申请人提供《常住人口登记卡》本人页原件及经过户籍所在单位盖章的首页复印件。
3、所就业单位的营业执照（或机构代码证）、就业劳动合同及加盖公章的工作收入证明。
4、如果您所提供的证据材料不严谨、不完整，不能准确证明所办公证事项时，请根据公证员要求补充证明材料。
注：非本地户籍的申请人需同时提供与本市用人单位签订的劳动合同。
公证书用于美国、韩国、奥地利、哈萨克斯坦、俄罗斯等国，需要加做译文相符公证。', '预约,申办', '20130416161800638007,20130416161908622009,20130416161949278011,20130416162119700016,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5047', '20190323135215086058', '01150151', '出生医学证明', NULL, '00050002', '微信版,支付宝版', '1', NULL, '00612762-7', '0', '系统维护', TO_DATE('2019-03-23 13:52:13', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-03-30 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', '出生医学证明公证是指公证机构根据当事人的申请，依法对其所持有的出生医学证明的真实性予以证明的活动。根据属地原则，我国公证机构只办理我国颁发的出生医学证明公证。
除公证费以外，其他可能产生的费用有：公证书翻译费、文书翻译费、副本费。
其中公证书翻译费和文书翻译费根据您选择的翻译语种有所不同。 副本费根据您的办理份数收取，第一份为正本，不收取副本费用，从第2份起，每增加一份收取一份副本费。                   费用明细：出生医学证明公证（公证费 150元，译文费80元，原材料翻译费90元）；                                   公证书副本费  单号国家20/份，双号国家40/份', '1、申请人的有效身份证件。
2、申请人的《居民户口簿》，集体户籍的申请人提供《常住人口登记卡》本人页原件及经过户籍所在单位盖章的首页复印件。
3、申请人父母结婚证。
4、《出生医学证明》（如果《出生医学证明》内容缺项，可能影响使用效力，事先应向公证书使用机构咨询意见。《出生医学证明》有内容涂改、填写字迹不一致不予受理）。
5、如果您所提供的证据材料不严谨、不完整，不能准确证明所办公证事项时，请根据公证员要求补充证明材料。
注：公证处如能办理非本地户籍类型，非本地户籍的申请人需提供在本地一年以上且在有效期内的暂住证或工作居住证，未成年非本地户籍申请人提供《中小学学生卡》。如果《出生医学证明》是在本地取得，可以不受此条限制。
公证书用于美国、韩国、奥地利、俄罗斯、哈萨克斯坦等国，需要加做译文相符公证。', '预约,申办', '20130416161800638007,20130416161949278011,20130428113552968002,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5048', '20190319143011383051', '011401', '姓名/曾用名', NULL, '00050002', '微信版,支付宝版', '1', NULL, '00612762-7', '0', '系统维护', TO_DATE('2019-03-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-03-30 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', '曾用名公证是指公证机构根据当事人的申请，对其现姓名之外，在户籍登记的其他姓名予以证明的活动。
除公证费以外，其他可能产生的费用有：公证书翻译费、文书翻译费、副本费。
其中公证书翻译费和文书翻译费根据您选择的翻译语种有所不同。 副本费根据您的办理份数收取，第一份为正本，不收取副本费用，从第2份起，每增加一份收取一份副本费。                  费用明细：曾用名公证（公证费 150元，译文费80元）；                                         公证书副本费  单号国家20/份，双号国家40/份', '1、申请人的有效身份证件。
2、申请人的《居民户口簿》，集体户籍的申请人提供《常住人口登记卡》本人页原件及经过户籍所在单位盖章的首页复印件。
3、申请人人事档案部门或户籍所在公安机关出具的曾用名证明；户口簿上有曾用名登记的，可不用再出具证明。
4、如果您所提供的证据材料不严谨、不完整，不能准确证明所办公证事项时，请根据公证员要求补充证明材料。
注：非本地户籍的申请人需提供在本地一年以上且在有效期内的暂住证或工作居住证，未成年非本地户籍申请人提供《中小学学生卡》或学生证。
公证书用于美国、韩国、奥地利、俄罗斯、哈萨克斯坦等国，需要加做译文相符公证。
', '预约,申办', '20130416161723200006,20130416161800638007,20130416161837638008,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5049', '20190330142848644080', '01150148', '高考成绩单', NULL, '00050002', '微信版,支付宝版', '1', NULL, '00612762-7', '0', '系统维护', TO_DATE('2019-03-30 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-03-30 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', '成绩公证是指公证机构根据当事人的申请，依法对其所持有的成绩单的真实性予以证明的活动。

除公证费以外，其他可能产生的费用有：公证书翻译费、文书翻译费、副本费。
其中公证书翻译费和文书翻译费根据您选择的翻译语种有所不同。 副本费根据您的办理份数收取，第一份为正本，不收取副本费用，从第2份起，每增加一份收取一份副本费。                   费用明细：成绩单公证（公证费 150元，译文费80元，原材料翻译费根据其成绩单内容待定）；                 公证书副本费  单号国家20/份，双号国家40/份', '1、申请人的有效身份证件。
2、申请人的《居民户口簿》，集体户籍的申请人提供《常住人口登记卡》本人页原件及经过户籍所在单位盖章的首页复印件。
3、成绩单原件（要有学校教务处等相关机构的印章）
4、如果您所提供的证据材料不严谨、不完整，不能准确证明所办公证事项时，请根据公证员要求补充证明材料。
注：非本地户籍的申请人需提供在本地一年以上且在有效期内的暂住证或工作居住证，未成年非本地户籍申请人提供《中小学学生卡》或学生证。如果成绩单是在本地取得，可以不受此条限制。
公证书用于美国、韩国、奥地利、哈萨克斯坦、俄罗斯等国，需要加做译文相符公证。', '预约,申办', '20130416161837638008,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5050', '20190330142944916081', '01150153', '国际旅行健康检查证书', NULL, '00050002', '微信版,支付宝版', '1', NULL, '00612762-7', '0', '系统维护', TO_DATE('2019-03-30 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-03-30 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', '国际旅行健康证明是由当事人提出申请，公证机构证明健康证明的真实性。
除公证费以外，其他可能产生的费用有：公证书翻译费、文书翻译费、副本费。
其中公证书翻译费和文书翻译费根据您选择的翻译语种有所不同。 副本费根据您的办理份数收取，第一份为正本，不收取副本费用，从第2份起，每增加一份收取一份副本费。                   费用明细：国际旅行健康证明公证（公证费 150元，译文费80元，原材料翻译费根据其内容待定）；                                  公证书副本费  单号国家20/份，双号国家40/份', '1、申请人的有效身份证件。
2、申请人的《居民户口簿》，集体户籍的申请人提供《常住人口登记卡》本人页原件及经过户籍所在单位盖章的首页复印件。
3、国际旅行健康证明。
4、如果您所提供的证据材料不严谨、不完整，不能准确证明所办公证事项时，请根据公证员要求补充证明材料。
', '预约,申办', '20130416161723200006,20130428113552968002,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5051', '20190330143102041084', '01150137', '居民户口簿', NULL, '00050002', '微信版,支付宝版', '1', NULL, '00612762-7', '0', '系统维护', TO_DATE('2019-03-30 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-03-30 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', '户籍公证是指公证机构根据当事人的申请，依法对其所持有的《居民户口簿》的真实性予以证明的活动。
除公证费以外，其他可能产生的费用有：公证书翻译费、文书翻译费、副本费。
其中公证书翻译费和文书翻译费根据您选择的翻译语种有所不同。 副本费根据您的办理份数收取，第一份为正本，不收取副本费用，从第2份起，每增加一份收取一份副本费。                                费用明细：居民户口簿公证（公证费 150元，译文费80元，原材料翻译费40*N+10元）；        公证书副本费  单号国家20/份，双号国家40/份', '1、申请人的有效身份证件。
2、申请人的《居民户口簿》，集体户籍的申请人提供《常住人口登记卡》本人页原件及经过户籍所在单位盖章的首页复印件。
3、如果您所提供的证据材料不严谨、不完整，不能准确证明所办公证事项时，请根据公证员要求补充证明材料。
注：非本地户籍的申请人需提供在本地一年以上且在有效期内的暂住证或工作居住证，未成年非本地户籍申请人提供《中小学学生卡》。
公证书用于美国、韩国、奥地利、哈萨克斯坦、俄罗斯等国，需要加做译文相符公证。', '预约,申办', '20130416161723200006,20130416161800638007,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5052', '20190323135215076057', '01150154', '存款证明', NULL, '00050002', '微信版,支付宝版', '1', NULL, '00612762-7', '0', '系统维护', TO_DATE('2019-03-23 13:52:13', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-03-30 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', '存单、存折、存款证明公证是指公证机构根据当事人的申请，依法对其所持有的存单、存折或存款证明的真实性予以证明的活动。
除公证费以外，其他可能产生的费用有：公证书翻译费、文书翻译费、副本费。
其中公证书翻译费和文书翻译费根据您选择的翻译语种有所不同。 副本费根据您的办理份数收取，第一份为正本，不收取副本费用，从第2份起，每增加一份收取一份副本费。                   费用明细：存款证明公证（公证费 500元，译文费80元，原材料翻译费根据其内容待定）；                 公证书副本费  单号国家20/份，双号国家40/份', '1、申请人的有效身份证件。
2、存单或存折。
3、银行出具的存款证明（因存折、存单的特殊性，即使您只需办理存折或存单的公证，也需要到所在银行开具存款证明后再来办理公证）。
4、如果您所提供的证据材料不严谨、不完整，不能准确证明所办公证事项时，请根据公证员要求补充证明材料。
注：如果存款银行在外地，需提供申请人本地户口簿。非本地户籍的申请人需提供在本地一年以上且在有效期内的暂住证或工作居住证。如果存款银行在本地，不受此条限制。
公证书用于美国、韩国、奥地利、哈萨克斯坦、俄罗斯等国，需要加做译文相符公证。', '预约,申办', '20130416161723200006,20130416162119700016,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5077', '20190404095148390011', '011205', '职业资格', NULL, '00050002', '微信版,自助办证', '1', NULL, '32944170-9', NULL, '系统维护', TO_DATE('2019-04-04 09:51:48', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-04-04 09:51:48', 'SYYYY-MM-DD HH24:MI:SS'), '1', '技术职称证书公证是公证机构根据当事人的申请，依法对其所持有的技术职称证书的真实性予以证明的活动。
除公证费以外，其他可能产生的费用有：公证书翻译费、文书翻译费、副本费。
其中公证书翻译费和文书翻译费根据您选择的翻译语种有所不同。 副本费根据您的办理份数收取，第一份为正本，不收取副本费用，从第2份起，每增加一份收取一份副本费。                   费用明细：职业资格证书公证（公证费 150元，译文费80元，原材料翻译费根据其内容待定）；                 公证书副本费  单号国家20/份，双号国家40/份', '1、申请人的有效身份证件。
2、申请人的《居民户口簿》，集体户籍的申请人提供《常住人口登记卡》本人页原件及经过户籍所在单位盖章的首页复印件。
3、技术职称证书。
4、如果您所提供的证据材料不严谨、不完整，不能准确证明所办公证事项时，请根据公证员要求补充证明材料。
注：非本地户籍的申请人在本地取得的职称，由本地评定职称的单位开具证明信，证明根据XX职称评定委员会评审，XX（当事人姓名）于X年X月被评定为XX职称。
公证书用于美国、韩国、奥地利、哈萨克斯坦、俄罗斯等国，需要加做译文相符公证。', '预约,申办', '20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5078', '20190404095148399012', '011101', '出生', NULL, '00050002', '微信版,自助办证', '1', NULL, '32944170-9', NULL, '系统维护', TO_DATE('2019-04-04 09:51:48', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-04-04 09:51:48', 'SYYYY-MM-DD HH24:MI:SS'), '1', '出生公证是指公证机构根据当事人的申请，对自然人出生时间、地点、生父母的情况予以证明的活动，根据属地原则，我国公证机构一般只办理在我国出生的自然人的出生公证。
除公证费以外，其他可能产生的费用有：公证书翻译费、文书翻译费、副本费。
其中公证书翻译费和文书翻译费根据您选择的翻译语种有所不同。 副本费根据您的办理份数收取，第一份为正本，不收取副本费用，从第2份起，每增加一份收取一份副本费。
费用明细：出生公证（公证费 150元，译文费80元）；出生医学证明公证（公证费150 译文费80元 原材料译费90元）                      公证书副本费  单号国家20/份，双号国家40/份', '1、申请人的有效身份证件。
2、申请人的《居民户口簿》，集体户籍的申请人提供《常住人口登记卡》本人页原件及经过户籍所在单位盖章的首页复印件。
3、出生证明可以根据自身情况，从以下三种证明材料中任选其一：①由人事档案存放单位出具的出生证明信；②如果您以前办理过出生公证，可以提供原出生公证书；③《出生医学证明》（如果《出生医学证明》内容缺项、涂改、填写字迹不一致，《出生医学证明》不能作为唯一证据使用，可提供独生子女证或提供其他证明材料中的任意一项）。如果上述证明中不能体现父母公民身份号码时，还需提供申请人父母身份证件或户口簿复印件。③非本地户籍申请人、港澳台地区申请人、外籍申请人暂无法办理。

4、需要提供申请人近期二寸彩色证件照（背景不限）n+1张（n代表您所需的公证书份数）。
5、如果您所提供的证据材料不严谨、不完整，不能准确证明所办公证事项时，请根据公证员要求补充证明材料。
公证书用于美国、韩国、奥地利、俄罗斯、哈萨克斯坦等国，需要加做译文相符公证。

特别提示
1、凡在域外出生的事实，一般不予公证。
2、出生证明信中应写明生父母的姓名，生父母已死亡的，要在他们姓名后面加括号注明并提供相应的死亡证明。
3、出生证明信中的出生地点应具体、明确，精确到县、市一级，地名应写全称。
4、出生证明信中的出生日期应写明年、月、日，采用公历。
5、根据当事人的申请，也可以为其办理《出生医学证明》影印本与原本内容相符公证，提供材料与出生公证相同。', '预约,申办', '20130416161800638007,20130428113552968002,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5079', '20190404095148409013', '011402', '国籍', NULL, '00050002', '微信版,自助办证', '1', NULL, '32944170-9', NULL, '系统维护', TO_DATE('2019-04-04 09:51:48', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-04-04 09:51:48', 'SYYYY-MM-DD HH24:MI:SS'), '1', '国籍公证是指公证机构根据当事人的申请，依法证明当事人具有中华人民共和国国籍的活动。
除公证费以外，其他可能产生的费用有：公证书翻译费、文书翻译费、副本费。
其中公证书翻译费和文书翻译费根据您选择的翻译语种有所不同。 副本费根据您的办理份数收取，第一份为正本，不收取副本费用，从第2份起，每增加一份收取一份副本费。                   费用明细：国籍公证（公证费 150元，译文费80元）；                                   公证书副本费  单号国家20/份，双号国家40/份', '申办国籍公证，申请人应为本地户口，或持有本地暂住证、工作居住证等证件，或本地留存有其曾用名的户籍或档案记录，并提供下述证明材料：
1、申请人的有效身份证或者护照等身份证件。
2、申请人的《居民户口簿》，集体户籍的申请人提供《常住人口登记卡》本人页原件及经过户籍所在单位盖章的首页复印件。
3、如需委托他人代办，提供受托人的身份证件，手写委托书（写明因何原因委托谁办理何种公证，本人签名，原件或传真件均可）。
4、如果您所提供的证据材料不严谨、不完整，不能准确证明所办公证事项时，请根据公证员要求补充证明材料。
注：非本地户籍的申请人需提供在本地一年以上且在有效期内的暂住证或工作居住证，未成年非本地户籍申请人提供《中小学学生卡》。
公证书用于美国、韩国、奥地利、俄罗斯、哈萨克斯坦等国，需要加做译文相符公证。', '预约,申办', '20130416161800638007,20130428113552968002,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5088', '20190404095148496022', '011001', '亲属关系', NULL, '00050002', '微信版,自助办证', '1', NULL, '32944170-9', NULL, '系统维护', TO_DATE('2019-04-04 09:51:48', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-04-04 09:51:48', 'SYYYY-MM-DD HH24:MI:SS'), '1', '亲属关系是基于婚姻、血缘、收养而形成的法律关系。亲属关系公证是指公证机构根据当事人的申请，依法证明当事人因婚姻、血缘或收养而产生的亲属关系的活动（不包括用于继承的亲属关系公证。
除公证费以外，其他可能产生的费用有：公证书翻译费、文书翻译费、副本费。
其中公证书翻译费和文书翻译费根据您选择的翻译语种有所不同。 副本费根据您的办理份数收取，第一份为正本，不收取副本费用，从第2份起，每增加一份收取一份副本费。
费用明细：亲属关系公证（公证费 150元，译文费80元）', '1、申请人的有效身份证件。
2、申请人的《居民户口簿》，集体户籍的申请人提供《常住人口登记卡》本人页原件及经过户籍所在单位盖章的首页复印件。
3、申请办理同父母亲属关系的申请人，需上传父母结婚证。
4、亲属关系证明信。由户籍地派出所、档案存放单位出具，以证明申请人与亲属之间的关系。亲属关系范围仅限于证明直系血亲和旁系三代以内血亲。旁系血亲须在证明信中说明其亲属关系的渊源。例如表兄弟需说明是其母兄弟或姐妹的子女还是其父姐妹的子女。如果证明父母与子女的关系，可以根据自身情况从以下两种证明材料中任选其一代替证明信：①如果您以前办理过出生公证，可以提供原出生公证书；②《出生医学证明》（如果《出生医学证明》内容缺项、涂改、填写字迹不一致，《出生医学证明》不能作为唯一证据使用，还需提供其他证明材料中的任意一项）。
5、上述证明材料中均不能体现亲属公民身份号码时，还需提交亲属身份证件或户口簿复印件，无法提供的亲属公证书中将无该亲属的身份号码，可能会影响使用。
6、如果您所提供的上述证据材料不严谨、不完整、不能准确证明所办公证事项时，请根据公证员要求补充证明材料。
注：非本地户籍的申请人需提供在本地一年以上且在有效期内的暂住证或工作居住证，未成年非本地户籍申请人提供《中小学学生卡》。
公证书用于美国、韩国、奥地利、俄罗斯、哈萨克斯坦等国，需要加做译文相符公证', '预约,申办', '20130416161800638007,20130416161949278011,20130428113552968002,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5089', '20190404095148507023', '011301', '无犯罪记录', NULL, '00050002', '微信版,自助办证', '1', NULL, '32944170-9', NULL, '系统维护', TO_DATE('2019-04-04 09:51:48', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-04-04 09:51:48', 'SYYYY-MM-DD HH24:MI:SS'), '1', '无犯罪记录公证是指公证机构根据当事人的申请，依法对其在中华人民共和国居住期间未受刑事处分的事实予以证明的活动。
除公证费以外，其他可能产生的费用有：公证书翻译费、文书翻译费、副本费。
其中公证书翻译费和文书翻译费根据您选择的翻译语种有所不同。 副本费根据您的办理份数收取，第一份为正本，不收取副本费用，从第2份起，每增加一份收取一份副本费。
费用明细：无犯罪记录公证（公证费 150元，译文费80元）；  ', '1、申请人的有效身份证件。
2、申请人的《居民户口簿》，集体户籍的申请人提供《常住人口登记卡》本人页原件及经过户籍所在单位盖章的首页复印件。
3、无犯罪记录证明信。①本地户籍申请人，由户籍地派出所或公安分局出具。②非本地户籍申请人暂无法办理。③港澳台地区申请人暂无法办理。④外籍申请人暂无法办理。
4、使用地为哥伦比亚的公证书，需要提供申请人近期二寸彩色证件照（背景不限）n+1张（n代表您所需的公证书份数）。
5、如果您所提供的证据材料不严谨、不完整，不能准确证明所办公证事项时，请根据公证员要求补充证明材料。
公证书用于美国、韩国、奥地利、俄罗斯、哈萨克斯坦等国，需要加做译文相符公证', '预约,申办', '20130416161723200006,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416162119700016,20130428113552968002,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5090', '20190404095148518024', '01150145', '毕业证书', NULL, '00050002', '微信版,自助办证', '1', NULL, '32944170-9', NULL, '系统维护', TO_DATE('2019-04-04 09:51:48', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-04-04 09:51:48', 'SYYYY-MM-DD HH24:MI:SS'), '1', '毕业证书公证是指公证机构根据当事人的申请，依法对其学历证书的真实性予以证明的活动。
除公证费以外，其他可能产生的费用有：公证书翻译费、文书翻译费、副本费。
其中公证书翻译费和文书翻译费根据您选择的翻译语种有所不同。 副本费根据您的办理份数收取，第一份为正本，不收取副本费用，从第2份起，每增加一份收取一份副本费。                   费用明细：毕业证书公证（公证费 150元，译文费80元，原材料翻译费90元）；                 公证书副本费  单号国家20/份，双号国家40/份', '1、申请人的有效身份证件。
2、申请人的《居民户口簿》，集体户籍的申请人提供《常住人口登记卡》本人页原件及经过户籍所在单位盖章的首页复印件。
3、学历证书原件。
4、如果您所提供的证据材料不严谨、不完整，不能准确证明所办公证事项时，请根据公证员要求补充证明材料。
注：非本地户籍的申请人需提供在本地一年以上且在有效期内的暂住证或工作居住证，未成年非本地户籍申请人提供《中小学学生卡》或学生证。如果学历证书是在本地学校出具，可以不受此条限制。
公证书用于美国、韩国、奥地利、俄罗斯、哈萨克斯坦等国，需要加做译文相符公证。', '预约,申办', '20130416161723200006,20130416161837638008,20130416161908622009,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5091', '20190404095148526025', '011405', '收入证明', NULL, '00050002', '微信版,自助办证', '1', NULL, '32944170-9', NULL, '系统维护', TO_DATE('2019-04-04 09:51:48', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-04-04 09:51:48', 'SYYYY-MM-DD HH24:MI:SS'), '1', '收入证明公证是指公证机构根据当事人的申请，对其收入证明的真实性予以证明的活动。
除公证费以外，其他可能产生的费用有：公证书翻译费、文书翻译费、副本费。
其中公证书翻译费和文书翻译费根据您选择的翻译语种有所不同。 副本费根据您的办理份数收取，第一份为正本，不收取副本费用，从第2份起，每增加一份收取一份副本费。                   费用明细：收入证明公证（公证费 150元，译文费80元，原材料翻译费根据其内容待定）；                 公证书副本费  单号国家20/份，双号国家40/份
', '1、申请人的有效身份证件。
2、申请人的《居民户口簿》，集体户籍的申请人提供《常住人口登记卡》本人页原件及经过户籍所在单位盖章的首页复印件。
3、所就业单位的营业执照（或机构代码证）、就业劳动合同及加盖公章的工作收入证明。
4、如果您所提供的证据材料不严谨、不完整，不能准确证明所办公证事项时，请根据公证员要求补充证明材料。
注：非本地户籍的申请人需同时提供与本市用人单位签订的劳动合同。
公证书用于美国、韩国、奥地利、哈萨克斯坦、俄罗斯等国，需要加做译文相符公证。', '预约,申办', '20130416161800638007,20130416161908622009,20130416161949278011,20130416162119700016,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5293', '20161228165702783031', '01150132', '机动车驾驶证', NULL, '00050002', '微信版,自助办证', '1', NULL, '72552319-1', '0', 'superadmin', TO_DATE('2019-04-22 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-04-23 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', '驾照公证是指公证机构根据当事人的申请，依法证明其机动车驾驶证（简称驾照）真实性的活动。', '1、申请人的有效身份证件。
2、如需委托他人代办，提供受托人的身份证件，手写委托书（写明因何原因委托谁办理何种公证，本人签名，原件或传真件均可）。
3、机动车驾驶证正（正反面）、副本。
4、如果您所提供的证据材料不严谨、不完整，不能准确证明所办公证事项时，请根据公证员要求补充证明材料。
注：如果机动车驾驶证颁发地不是本地，还需提供申请人本地户口簿。非本地户籍的申请人需提供在本地一年以上且在有效期内的暂住证或工作居住证。如果机动车驾驶证颁发地是本地，不受此条限制。
公证书用于美国、韩国、奥地利、俄罗斯、哈萨克斯坦等国，需要加做译文相符公证。', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5294', '20161228171207736044', '011101', '出生', NULL, '00050002', '微信版,自助办证', '1', NULL, '72552319-1', '0', 'superadmin', TO_DATE('2019-04-22 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-04-23 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', '出生公证是指公证机构根据当事人的申请，对自然人出生时间、地点、生父母的情况予以证明的活动，根据属地原则，我国公证机构一般只办理在我国出生的自然人的出生公证。', '1、申请人的有效身份证件。
2、申请人的《居民户口簿》，集体户籍的申请人提供《常住人口登记卡》本人页原件及经过户籍所在单位盖章的首页复印件。
3、出生证明可以根据自身情况，从以下三种证明材料中任选其一：①由户籍地派出所或人事档案存放单位出具的出生证明信；②如果您以前办理过出生公证，可以提供原出生公证书；③《出生医学证明》（如果《出生医学证明》内容缺项、涂改、填写字迹不一致，《出生医学证明》不能作为唯一证据使用，还需提供其他证明材料中的任意一项）。如果上述证明中不能体现父母公民身份号码时，还需提供申请人父母身份证件或户口簿复印件，无法提供的出生公证书中将无父母的公民身份号码。
4、使用地为美国、法国、泰国、意大利、新加坡、哥伦比亚的出生公证书，需要提供申请人近期二寸彩色证件照（背景不限）n+1张（n代表您所需的公证书份数）。
5、如果您所提供的证据材料不严谨、不完整，不能准确证明所办公证事项时，请根据公证员要求补充证明材料。
注：非本地户籍的申请人需提供在本地一年以上且在有效期内的暂住证或工作居住证，未成年非本地户籍申请人提供《中小学学生卡》。
公证书用于美国、韩国、奥地利、俄罗斯、哈萨克斯坦等国，需要加做译文相符公证。', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5295', '20161228171238410045', '01150151', '出生医学证明', NULL, '00050002', '微信版,自助办证', '1', NULL, '72552319-1', '0', 'superadmin', TO_DATE('2019-04-22 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-04-23 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', '出生医学证明公证是指公证机构根据当事人的申请，依法对其所持有的出生医学证明的真实性予以证明的活动。根据属地原则，我国公证机构只办理我国颁发的出生医学证明公证。', '1、申请人的有效身份证件。
2、申请人的《居民户口簿》，集体户籍的申请人提供《常住人口登记卡》本人页原件及经过户籍所在单位盖章的首页复印件。
3、申请人父母结婚证。
4、《出生医学证明》（如果《出生医学证明》内容缺项，可能影响使用效力，事先应向公证书使用机构咨询意见。《出生医学证明》有内容涂改、填写字迹不一致不予受理）。
5、如果您所提供的证据材料不严谨、不完整，不能准确证明所办公证事项时，请根据公证员要求补充证明材料。
注：非本地户籍的申请人需提供在本地一年以上且在有效期内的暂住证或工作居住证，未成年非本地户籍申请人提供《中小学学生卡》。如果《出生医学证明》是在本地取得，可以不受此条限制。
公证书用于美国、韩国、奥地利、俄罗斯、哈萨克斯坦等国，需要加做译文相符公证。', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5296', '20161228171318125046', '011203', '经历', NULL, '00050002', '微信版,自助办证', '1', NULL, '72552319-1', '0', 'superadmin', TO_DATE('2019-04-22 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-04-23 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', '经历公证是指公证机构根据当事人的申请，依法对其中国境内的工作经历的真实性予以证明的活动。', '1、有效身份证或者护照等身份证件。
2、《居民户口簿》，集体户籍的申请人提供《常住人口登记卡》本人页原件及经过户籍所在单位盖章的首页复印件。
3、人事档案管理或存放部门出具的证明工作经历的证明信。
4、涉及技术职称的，还要提供职称证书。
5、相关辅助证据材料，如劳动合同。
6、应提供申请人近期二寸彩色证件照（背景不限）n+1张（n代表您所需的公证书份数）。
7、如果您所提供的证据材料不严谨、不完整，不能准确证明所办公证事项时，请根据公证员要求补充证明材料。
公证书用于美国、韩国、奥地利、俄罗斯、哈萨克斯坦等国，需要加做译文相符公证。', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5297', '20161228171441464048', '011405', '收入状况', NULL, '00050002', '微信版,自助办证', '1', NULL, '72552319-1', '0', 'superadmin', TO_DATE('2019-04-22 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-04-23 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', '收入证明公证是指公证机构根据当事人的申请，对其收入证明的真实性予以证明的活动。', '1、申请人的有效身份证件。
2、申请人的《居民户口簿》，集体户籍的申请人提供《常住人口登记卡》本人页原件及经过户籍所在单位盖章的首页复印件。
3、加盖公章的工作收入证明。
4、如果您所提供的证据材料不严谨、不完整，不能准确证明所办公证事项时，请根据公证员要求补充证明材料。
注：非本地户籍的申请人需同时提供与本市用人单位签订的劳动合同。
公证书用于美国、韩国、奥地利、哈萨克斯坦、俄罗斯等国，需要加做译文相符公证。', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5298', '20161228172412187049', '01150154', '存款证明', NULL, '00050002', '微信版,自助办证', '1', NULL, '72552319-1', '0', 'superadmin', TO_DATE('2019-04-22 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-04-23 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', '存单、存折、存款证明公证是指公证机构根据当事人的申请，依法对其所持有的存单、存折或存款证明的真实性予以证明的活动。', '1、申请人的有效身份证件。
2、存单或存折。
3、银行出具的存款证明（因存折、存单的特殊性，即使您只需办理存折或存单的公证，也需要到所在银行开具存款证明后再来办理公证）。
4、如果您所提供的证据材料不严谨、不完整，不能准确证明所办公证事项时，请根据公证员要求补充证明材料。
注：如果存款银行在外地，需提供申请人本地户口簿。非本地户籍的申请人需提供在本地一年以上且在有效期内的暂住证或工作居住证。如果存款银行在本地，不受此条限制。
公证书用于美国、韩国、奥地利、哈萨克斯坦、俄罗斯等国，需要加做译文相符公证。', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5300', '20161228170945056043', '011301', '无犯罪记录', NULL, '00050002', '微信版,自助办证', '1', NULL, '72552319-1', '0', 'superadmin', TO_DATE('2019-04-22 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-04-23 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', '无犯罪记录公证是指公证机构根据当事人的申请，依法对其在中华人民共和国居住期间未受刑事处分的事实予以证明的活动。', '1、申请人的有效身份证件。
2、申请人的《居民户口簿》，集体户籍的申请人提供《常住人口登记卡》本人页原件及经过户籍所在单位盖章的首页复印件。
3、无犯罪记录证明信。①本地户籍申请人，由户籍地派出所或档案存放单位出具。②非本地户籍申请人，由户籍地派出所及在本地的工作单位的人事部门分别出具。同时还需提供在本地一年以上且在有效期内的暂住证或工作居住证。③港澳台地区申请人，由本地公安局出入境管理大队或居住地派出所出具，同时提供证明期间内的本地居留证。④外籍申请人，由本地公安局出入境管理大队出具，同时提供证明期间内的本地签证。
4、使用地为哥伦比亚的公证书，需要提供申请人近期二寸彩色证件照（背景不限）n+1张（n代表您所需的公证书份数）。
5、如果您所提供的证据材料不严谨、不完整，不能准确证明所办公证事项时，请根据公证员要求补充证明材料。
公证书用于美国、韩国、奥地利、俄罗斯、哈萨克斯坦等国，需要加做译文相符公证。', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5301', '20161228170744857040', '01150137', '居民户口簿', NULL, '00050002', '微信版,自助办证', '1', NULL, '72552319-1', '0', 'superadmin', TO_DATE('2019-04-22 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-04-23 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', '户籍公证是指公证机构根据当事人的申请，依法对其所持有的《居民户口簿》的真实性予以证明的活动。', '1、申请人的有效身份证件。
2、申请人的《居民户口簿》，集体户籍的申请人提供《常住人口登记卡》本人页原件及经过户籍所在单位盖章的首页复印件。
3、如果您所提供的证据材料不严谨、不完整，不能准确证明所办公证事项时，请根据公证员要求补充证明材料。
注：非本地户籍的申请人需提供在本地一年以上且在有效期内的暂住证或工作居住证，未成年非本地户籍申请人提供《中小学学生卡》。
公证书用于美国、韩国、奥地利、哈萨克斯坦、俄罗斯等国，需要加做译文相符公证。', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5302', '20161228170725072039', '01150134', '离婚证', NULL, '00050002', '微信版,自助办证', '1', NULL, '72552319-1', '0', 'superadmin', TO_DATE('2019-04-22 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-04-23 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', '离婚证公证是公证机构根据当事人的申请，依法对其所持有的离婚证的真实性予以证明的活动。', '1、申请人的有效身份证件。
2、申请人的《居民户口簿》，集体户籍的申请人提供《常住人口登记卡》本人页原件及经过户籍所在单位盖章的首页复印件。
3、离婚证。
4、如果您所提供的证据材料不严谨、不完整，不能准确证明所办公证事项时，请根据公证员要求补充证明材料。
注：非本地户籍的申请人需提供在本地一年以上且在有效期内的暂住证或工作居住证。如果离婚证取得地在本地，不受此条限制。
公证书用于美国、韩国、奥地利、俄罗斯、哈萨克斯坦等国，需要加做译文相符公证。', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5303', '20161228170705776038', '01150133', '结婚证', NULL, '00050002', '微信版,自助办证', '1', NULL, '72552319-1', '0', 'superadmin', TO_DATE('2019-04-22 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-04-23 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', '结婚证公证是公证机构根据当事人的申请，依法对其所持有的结婚证的真实性予以证明的活动。', '1、申请人的有效身份证件。
2、申请人的《居民户口簿》，集体户籍的申请人提供《常住人口登记卡》本人页原件及经过户籍所在单位盖章的首页复印件。
3、结婚证。
4、如果您所提供的证据材料不严谨、不完整，不能准确证明所办公证事项时，请根据公证员要求补充证明材料。
注：非本地户籍的申请人需提供在本地一年以上且在有效期内的暂住证或工作居住证。如果结婚证取得地在本地，不受此条限制。
公证书用于美国、韩国、奥地利、俄罗斯、哈萨克斯坦等国，需要加做译文相符公证。', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5304', '20161228165902473034', '01150148', '成绩单', NULL, '00050002', '微信版,自助办证', '1', NULL, '72552319-1', '0', 'superadmin', TO_DATE('2019-04-22 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-04-23 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', '成绩公证是指公证机构根据当事人的申请，依法对其所持有的成绩单的真实性予以证明的活动。', '1、申请人的有效身份证件。
2、申请人的《居民户口簿》，集体户籍的申请人提供《常住人口登记卡》本人页原件及经过户籍所在单位盖章的首页复印件。
3、成绩单原件（要有学校教务处等相关机构的印章）
4、如果您所提供的证据材料不严谨、不完整，不能准确证明所办公证事项时，请根据公证员要求补充证明材料。
注：非本地户籍的申请人需提供在本地一年以上且在有效期内的暂住证或工作居住证，未成年非本地户籍申请人提供《中小学学生卡》或学生证。如果成绩单是在本地取得，可以不受此条限制。
公证书用于美国、韩国、奥地利、哈萨克斯坦、俄罗斯等国，需要加做译文相符公证。', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5305', '20161228165834583033', '01150146', '学位证书', NULL, '00050002', '微信版,自助办证', '1', NULL, '72552319-1', '0', 'superadmin', TO_DATE('2019-04-22 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-04-23 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', '学位公证是指公证机构根据当事人的申请，依法对其学位证书的真实性予以证明的活动。', '1、申请人的有效身份证件。
2、申请人的《居民户口簿》，集体户籍的申请人提供《常住人口登记卡》本人页原件及经过户籍所在单位盖章的首页复印件。
3、如需委托他人代办，提供受托人的身份证件，手写委托书（写明因何原因委托谁办理何种公证，本人签名，原件或传真件均可）。
4、学位证书原件。
5、如果您所提供的证据材料不严谨、不完整，不能准确证明所办公证事项时，请根据公证员要求补充证明材料。
注：非本地户籍的申请人需提供在本地一年以上且在有效期内的暂住证或工作居住证，未成年非本地户籍申请人提供《中小学学生卡》或学生证。如果学位证书是在本地学校出具，可以不受此条限制。
公证书用于美国、韩国、奥地利、俄罗斯、哈萨克斯坦等国，需要加做译文相符公证。', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5306', '20180808105632889006', '0101', '工作证明', NULL, '00050002', '微信版,自助办证', '1', NULL, '72552319-1', '0', 'superadmin', TO_DATE('2019-04-22 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-04-23 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, NULL, '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5307', '20170707142137021049', '01150145', '毕业证书', NULL, '00050002', '微信版,自助办证', '1', NULL, '72552319-1', '0', 'superadmin', TO_DATE('2019-04-22 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-04-23 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, NULL, '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5308', '20180808104835502005', '0101', '在读证明', NULL, '00050002', '微信版,自助办证', '1', NULL, '72552319-1', '0', 'superadmin', TO_DATE('2019-04-22 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-04-23 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, NULL, '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5309', '20180808114607304010', '01150136', '居民身份证', NULL, '00050002', '微信版,自助办证', '1', NULL, '72552319-1', '0', 'superadmin', TO_DATE('2019-04-22 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-04-23 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, NULL, '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5310', '20180809101651481013', '011201', '学历', NULL, '00050002', '微信版,自助办证', '1', NULL, '72552319-1', '0', 'superadmin', TO_DATE('2019-04-22 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-04-23 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, NULL, '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5311', '20180809104638999014', '011104', '住所地(居住地)', NULL, '00050002', '微信版,互联网版,自助办证', '1', NULL, '72552319-1', '0', 'superadmin', TO_DATE('2019-04-22 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-06-10 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, NULL, '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5313', '20180809111750735016', '01150138', '护照', NULL, '00050002', '微信版,自助办证', '1', NULL, '72552319-1', '0', 'superadmin', TO_DATE('2019-04-22 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-04-23 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, NULL, '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5299', '20161228173213960056', '011401', '姓名(曾用名、又名等)', NULL, '00050002', '微信版,自助办证', '1', NULL, '72552319-1', '0', 'superadmin', TO_DATE('2019-04-22 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-04-23 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', '曾用名公证是指公证机构根据当事人的申请，对其现姓名之外，在户籍登记的其他姓名予以证明的活动。', '1、申请人的有效身份证件。
2、申请人的《居民户口簿》，集体户籍的申请人提供《常住人口登记卡》本人页原件及经过户籍所在单位盖章的首页复印件。
3、申请人人事档案部门或户籍所在公安机关出具的曾用名证明；户口簿上有曾用名登记的，可不用再出具证明。
4、如果您所提供的证据材料不严谨、不完整，不能准确证明所办公证事项时，请根据公证员要求补充证明材料。
注：非本地户籍的申请人需提供在本地一年以上且在有效期内的暂住证或工作居住证，未成年非本地户籍申请人提供《中小学学生卡》或学生证。
公证书用于美国、韩国、奥地利、俄罗斯、哈萨克斯坦等国，需要加做译文相符公证。', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5312', '20180809104909475015', '011205', '职业资格', NULL, '00050002', '微信版,互联网版,自助办证', '1', NULL, '72552319-1', '0', 'superadmin', TO_DATE('2019-04-22 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-06-10 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, NULL, '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5314', '20180828154623118022', '011001', '亲属关系', NULL, '00050002', '微信版,互联网版,自助办证', '1', NULL, '72552319-1', '0', 'superadmin', TO_DATE('2019-04-22 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-06-10 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, NULL, '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5361', '20190521163607130000', '011001', '亲属关系', NULL, '00040002,00050002', '微信版,支付宝版,自助办证', '0', NULL, '66413513-5', NULL, '系统维护', TO_DATE('2019-05-21 16:36:07', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-05-21 16:36:07', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约,申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5362', '20190521163607207001', '0101', '测试类别可涉外', NULL, '00040002,00050002', '微信版,支付宝版,自助办证', '1', NULL, '66413513-5', NULL, '系统维护', TO_DATE('2019-05-21 16:36:07', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-05-21 16:36:07', 'SYYYY-MM-DD HH24:MI:SS'), '1', '1', '1', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5363', '20190521163607221002', '029999', '1分钱测试', NULL, '00040002,00050002', '微信版,支付宝版,自助办证', '1', NULL, '66413513-5', NULL, '系统维护', TO_DATE('2019-05-21 16:36:07', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-05-21 16:36:07', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, NULL, '预约,申办', '20130416162119700016,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5364', '20190521163607226003', '01150331', '译文与原本相符', NULL, '00040002,00050002', '微信版,支付宝版,自助办证', '1', NULL, '66413513-5', NULL, '系统维护', TO_DATE('2019-05-21 16:36:07', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-05-21 16:36:07', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, NULL, '预约,申办', '20130416162119700016,20130416161800638007,20130416161837638008,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5365', '20190521163607234004', '01150199', '专业等级证书', NULL, '00040002,00050002', '微信版,支付宝版,自助办证', '1', NULL, '66413513-5', NULL, '系统维护', TO_DATE('2019-05-21 16:36:07', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-05-21 16:36:07', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、专业等级证书
4、公证员认为应提交的其他证件、证明材料
注：需能够进行网上核实查证。', '预约,申办', '20130428113552968002,20130416161800638007,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5366', '20190521163607243005', '01150199', '会考证', NULL, '00050002', '微信版,支付宝版,自助办证', '1', NULL, '66413513-5', NULL, '系统维护', TO_DATE('2019-05-21 16:36:07', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-05-21 16:36:07', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、会考证
4、公证员认为应提交的其他证件、证明材料', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5367', '20190521163607254006', '01150199', '专业技术资格证书', NULL, '00050002', '微信版,支付宝版,自助办证', '1', NULL, '66413513-5', NULL, '系统维护', TO_DATE('2019-05-21 16:36:07', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-05-21 16:36:07', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、专业技术资格证书
4、公证员认为应提交的其他证件、证明材料
注：需能够进行网上核实查证。', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5368', '20190521163607264007', '01060101', '企业章程', NULL, '00050002', '微信版,支付宝版,自助办证', '1', NULL, '66413513-5', NULL, '系统维护', TO_DATE('2019-05-21 16:36:07', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-05-21 16:36:07', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, '1.公司主体资格证明。
2.法定代表人身份证件。
3.公司章程【须经工商部门备案登记的公司章程（如需证明公司章程的签署行为，全体股东需持身份证亲自到场签署或确认】
4. 因实际情况的特殊性，公证机构审定后，认为应提交的其他证件、材料。

注：单位申请表及授权委托书、法定代表人身份证明等表格建议提前登录我处网站下载盖章后带来我处。
', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5369', '20190521163607274008', '011402', '国籍', NULL, '00050002', '微信版,支付宝版,自助办证', '1', NULL, '66413513-5', NULL, '系统维护', TO_DATE('2019-05-21 16:36:07', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-05-21 16:36:07', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, '1.申请人的身份证件、户口簿。
2.中国护照（已领取中国护照）。
3.因实际情况的特殊性，公证机构审定后，认为应提交的其他证件、材料。
', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5370', '20190521163607285009', '011102', '生存（仅可本人亲自办理）', NULL, '00050002', '微信版,支付宝版,自助办证', '1', NULL, '66413513-5', NULL, '系统维护', TO_DATE('2019-05-21 16:36:07', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-05-21 16:36:07', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、户籍地与居住地不一致的，提供居住证（或居住地的房产证、租房合同等）
3、公证员认为应提交的其他证件、证明材料', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5371', '20190521163607294010', '01150154', '存款证明', NULL, '00050002', '微信版,支付宝版,自助办证', '1', NULL, '66413513-5', NULL, '系统维护', TO_DATE('2019-05-21 16:36:07', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-05-21 16:36:07', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、存折或银行开具的存款证明
4、公证员认为应提交的其他证件、证明材料', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5080', '20190404095148419014', '01150131', '房屋所有权证', NULL, '00050002', '微信版,自助办证', '1', NULL, '32944170-9', NULL, '系统维护', TO_DATE('2019-04-04 09:51:48', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-04-04 09:51:48', 'SYYYY-MM-DD HH24:MI:SS'), '1', '房产证公证是指公证机构根据当事人的申请，依法对其所持有的房屋所有权证的真实性予以证明的活动。
除公证费以外，其他可能产生的费用有：公证书翻译费、文书翻译费、副本费。
其中公证书翻译费和文书翻译费根据您选择的翻译语种有所不同。 副本费根据您的办理份数收取，第一份为正本，不收取副本费用，从第2份起，每增加一份收取一份副本费。                   费用明细：房屋产权证公证（公证费 500元，译文费80元，原材料翻译费根据其内容待定）；                 公证书副本费  单号国家20/份，双号国家40/份', '1、申请人的有效身份证件。
2、申请人的《居民户口簿》，集体户籍的申请人提供《常住人口登记卡》本人页原件及经过户籍所在单位盖章的首页复印件。
3、房产证。
4、如果您所提供的证据材料不严谨、不完整，不能准确证明所办公证事项时，请根据公证员要求补充证明材料。
注：非本地户籍的申请人需提供在本地一年以上且在有效期内的暂住证或工作居住证。如果房产证是在本地取得，可以不受此条限制。
公证书用于美国、韩国、奥地利、哈萨克斯坦、俄罗斯等国，需要加做译文相符公证。', '预约,申办', '20130416161723200006,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130428113552968002,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5081', '20190404095148430015', '01150154', '存款证明', NULL, '00050002', '微信版,自助办证', '1', NULL, '32944170-9', NULL, '系统维护', TO_DATE('2019-04-04 09:51:48', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-04-04 09:51:48', 'SYYYY-MM-DD HH24:MI:SS'), '1', '存单、存折、存款证明公证是指公证机构根据当事人的申请，依法对其所持有的存单、存折或存款证明的真实性予以证明的活动。
除公证费以外，其他可能产生的费用有：公证书翻译费、文书翻译费、副本费。
其中公证书翻译费和文书翻译费根据您选择的翻译语种有所不同。 副本费根据您的办理份数收取，第一份为正本，不收取副本费用，从第2份起，每增加一份收取一份副本费。                   费用明细：存款证明公证（公证费 500元，译文费80元，原材料翻译费根据其内容待定）；                 公证书副本费  单号国家20/份，双号国家40/份', '1、申请人的有效身份证件。
2、存单或存折。
3、银行出具的存款证明（因存折、存单的特殊性，即使您只需办理存折或存单的公证，也需要到所在银行开具存款证明后再来办理公证）。
4、如果您所提供的证据材料不严谨、不完整，不能准确证明所办公证事项时，请根据公证员要求补充证明材料。
注：如果存款银行在外地，需提供申请人本地户口簿。非本地户籍的申请人需提供在本地一年以上且在有效期内的暂住证或工作居住证。如果存款银行在本地，不受此条限制。
公证书用于美国、韩国、奥地利、哈萨克斯坦、俄罗斯等国，需要加做译文相符公证。', '预约,申办', '20130416161723200006,20130416162119700016,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5082', '20190404095148441016', '01150137', '居民户口簿', NULL, '00050002', '微信版,自助办证', '1', NULL, '32944170-9', NULL, '系统维护', TO_DATE('2019-04-04 09:51:48', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-04-04 09:51:48', 'SYYYY-MM-DD HH24:MI:SS'), '1', '户籍公证是指公证机构根据当事人的申请，依法对其所持有的《居民户口簿》的真实性予以证明的活动。
除公证费以外，其他可能产生的费用有：公证书翻译费、文书翻译费、副本费。
其中公证书翻译费和文书翻译费根据您选择的翻译语种有所不同。 副本费根据您的办理份数收取，第一份为正本，不收取副本费用，从第2份起，每增加一份收取一份副本费。                                费用明细：居民户口簿公证（公证费 150元，译文费80元，原材料翻译费40*N+10元）；        公证书副本费  单号国家20/份，双号国家40/份', '1、申请人的有效身份证件。
2、申请人的《居民户口簿》，集体户籍的申请人提供《常住人口登记卡》本人页原件及经过户籍所在单位盖章的首页复印件。
3、如果您所提供的证据材料不严谨、不完整，不能准确证明所办公证事项时，请根据公证员要求补充证明材料。
注：非本地户籍的申请人需提供在本地一年以上且在有效期内的暂住证或工作居住证，未成年非本地户籍申请人提供《中小学学生卡》。
公证书用于美国、韩国、奥地利、哈萨克斯坦、俄罗斯等国，需要加做译文相符公证。', '预约,申办', '20130416161723200006,20130416161800638007,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5083', '20190404095148450017', '01150153', '国际旅行健康检查证书', NULL, '00050002', '微信版,自助办证', '1', NULL, '32944170-9', NULL, '系统维护', TO_DATE('2019-04-04 09:51:48', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-04-04 09:51:48', 'SYYYY-MM-DD HH24:MI:SS'), '1', '国际旅行健康证明是由当事人提出申请，公证机构证明健康证明的真实性。
除公证费以外，其他可能产生的费用有：公证书翻译费、文书翻译费、副本费。
其中公证书翻译费和文书翻译费根据您选择的翻译语种有所不同。 副本费根据您的办理份数收取，第一份为正本，不收取副本费用，从第2份起，每增加一份收取一份副本费。                   费用明细：国际旅行健康证明公证（公证费 150元，译文费80元，原材料翻译费根据其内容待定）；                                  公证书副本费  单号国家20/份，双号国家40/份', '1、申请人的有效身份证件。
2、申请人的《居民户口簿》，集体户籍的申请人提供《常住人口登记卡》本人页原件及经过户籍所在单位盖章的首页复印件。
3、国际旅行健康证明。
4、如果您所提供的证据材料不严谨、不完整，不能准确证明所办公证事项时，请根据公证员要求补充证明材料。
', '预约,申办', '20130416161723200006,20130428113552968002,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5084', '20190404095148458018', '01150148', '高考成绩单', NULL, '00050002', '微信版,自助办证', '1', NULL, '32944170-9', NULL, '系统维护', TO_DATE('2019-04-04 09:51:48', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-04-04 09:51:48', 'SYYYY-MM-DD HH24:MI:SS'), '1', '成绩公证是指公证机构根据当事人的申请，依法对其所持有的成绩单的真实性予以证明的活动。

除公证费以外，其他可能产生的费用有：公证书翻译费、文书翻译费、副本费。
其中公证书翻译费和文书翻译费根据您选择的翻译语种有所不同。 副本费根据您的办理份数收取，第一份为正本，不收取副本费用，从第2份起，每增加一份收取一份副本费。                   费用明细：成绩单公证（公证费 150元，译文费80元，原材料翻译费根据其成绩单内容待定）；                 公证书副本费  单号国家20/份，双号国家40/份', '1、申请人的有效身份证件。
2、申请人的《居民户口簿》，集体户籍的申请人提供《常住人口登记卡》本人页原件及经过户籍所在单位盖章的首页复印件。
3、成绩单原件（要有学校教务处等相关机构的印章）
4、如果您所提供的证据材料不严谨、不完整，不能准确证明所办公证事项时，请根据公证员要求补充证明材料。
注：非本地户籍的申请人需提供在本地一年以上且在有效期内的暂住证或工作居住证，未成年非本地户籍申请人提供《中小学学生卡》或学生证。如果成绩单是在本地取得，可以不受此条限制。
公证书用于美国、韩国、奥地利、哈萨克斯坦、俄罗斯等国，需要加做译文相符公证。', '预约,申办', '20130416161837638008,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5085', '20190404095148466019', '011401', '姓名/曾用名', NULL, '00050002', '微信版,自助办证', '1', NULL, '32944170-9', NULL, '系统维护', TO_DATE('2019-04-04 09:51:48', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-04-04 09:51:48', 'SYYYY-MM-DD HH24:MI:SS'), '1', '曾用名公证是指公证机构根据当事人的申请，对其现姓名之外，在户籍登记的其他姓名予以证明的活动。
除公证费以外，其他可能产生的费用有：公证书翻译费、文书翻译费、副本费。
其中公证书翻译费和文书翻译费根据您选择的翻译语种有所不同。 副本费根据您的办理份数收取，第一份为正本，不收取副本费用，从第2份起，每增加一份收取一份副本费。                  费用明细：曾用名公证（公证费 150元，译文费80元）；                                         公证书副本费  单号国家20/份，双号国家40/份', '1、申请人的有效身份证件。
2、申请人的《居民户口簿》，集体户籍的申请人提供《常住人口登记卡》本人页原件及经过户籍所在单位盖章的首页复印件。
3、申请人人事档案部门或户籍所在公安机关出具的曾用名证明；户口簿上有曾用名登记的，可不用再出具证明。
4、如果您所提供的证据材料不严谨、不完整，不能准确证明所办公证事项时，请根据公证员要求补充证明材料。
注：非本地户籍的申请人需提供在本地一年以上且在有效期内的暂住证或工作居住证，未成年非本地户籍申请人提供《中小学学生卡》或学生证。
公证书用于美国、韩国、奥地利、俄罗斯、哈萨克斯坦等国，需要加做译文相符公证。
', '预约,申办', '20130416161723200006,20130416161800638007,20130416161837638008,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5086', '20190404095148476020', '01150151', '出生医学证明', NULL, '00050002', '微信版,自助办证', '1', NULL, '32944170-9', NULL, '系统维护', TO_DATE('2019-04-04 09:51:48', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-04-04 09:51:48', 'SYYYY-MM-DD HH24:MI:SS'), '1', '出生医学证明公证是指公证机构根据当事人的申请，依法对其所持有的出生医学证明的真实性予以证明的活动。根据属地原则，我国公证机构只办理我国颁发的出生医学证明公证。
除公证费以外，其他可能产生的费用有：公证书翻译费、文书翻译费、副本费。
其中公证书翻译费和文书翻译费根据您选择的翻译语种有所不同。 副本费根据您的办理份数收取，第一份为正本，不收取副本费用，从第2份起，每增加一份收取一份副本费。                   费用明细：出生医学证明公证（公证费 150元，译文费80元，原材料翻译费90元）；                                   公证书副本费  单号国家20/份，双号国家40/份', '1、申请人的有效身份证件。
2、申请人的《居民户口簿》，集体户籍的申请人提供《常住人口登记卡》本人页原件及经过户籍所在单位盖章的首页复印件。
3、申请人父母结婚证。
4、《出生医学证明》（如果《出生医学证明》内容缺项，可能影响使用效力，事先应向公证书使用机构咨询意见。《出生医学证明》有内容涂改、填写字迹不一致不予受理）。
5、如果您所提供的证据材料不严谨、不完整，不能准确证明所办公证事项时，请根据公证员要求补充证明材料。
注：公证处如能办理非本地户籍类型，非本地户籍的申请人需提供在本地一年以上且在有效期内的暂住证或工作居住证，未成年非本地户籍申请人提供《中小学学生卡》。如果《出生医学证明》是在本地取得，可以不受此条限制。
公证书用于美国、韩国、奥地利、俄罗斯、哈萨克斯坦等国，需要加做译文相符公证。', '预约,申办', '20130416161800638007,20130416161949278011,20130428113552968002,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5087', '20190404095148488021', '01150138', '护照（仅可本人亲自办理）', NULL, '00050002', '微信版,自助办证', '1', NULL, '32944170-9', NULL, '系统维护', TO_DATE('2019-04-04 09:51:48', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-04-04 09:51:48', 'SYYYY-MM-DD HH24:MI:SS'), '1', '护照公证是指公证机构根据当事人的申请，依法对其所持有的护照的真实性予以证明的活动。因为护照属于记载有公民个人信息的重要证件，出于个人安全以及隐私方面的考虑，需要本人亲自办理，不接受代办。
其中公证书翻译费和文书翻译费根据您选择的翻译语种有所不同。 副本费根据您的办理份数收取，第一份为正本，不收取副本费用，从第2份起，每增加一份收取一份副本费。                   费用明细：护照公证（公证费 150元，译文费80元，护照为中英文对照，如需另行翻译则收取原材料翻译费90元）；                                  公证书副本费  单号国家20/份，双号国家40/份', '1、申请人的居民身份证；
2、申请人的《居民户口簿》，集体户籍的申请人提供《常住人口登记卡》本人页原件及经过户籍所在单位盖章的首页复印件。
3、申请人的护照；
4、如果您所提供的证据材料不严谨、不完整，不能准确证明所办公证事项时，请根据公证员要求补充证明材料。
注：护照签发地不在本地的申请人需提供在本地一年以上且在有效期内的暂住证或工作居住证，未成年非本地户籍申请人提供《中小学学生卡》。', '预约,申办', '20130416161723200006,20130416161800638007,20130416161908622009,20130416162119700016,20130428113552968002,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5395', '20190521163607502034', '01150199', '行业许可证', NULL, '00050002', '微信版,支付宝版,自助办证', '1', NULL, '66413513-5', NULL, '系统维护', TO_DATE('2019-05-21 16:36:07', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-05-21 16:36:07', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
法定代表人亲自办理：身份证、法定代表人身份证明（加盖公章）、营业执照正（副）本（加盖公章）、公证申请（加盖公章）
委托代理人办理：代理人身份证、法定代表人身份证复印件（加盖公章）、营业执照正（副）本、法定代表人身份证明（加盖公章）、法定代表人授权委托书（加盖公章和法人章）、公证申请（加盖公章）
2、行业许可证
3、公证员认为应提交的其他证件、证明材料', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5396', '20190521163607510035', '0114', '住所地（居住地）', NULL, '00050002', '微信版,支付宝版,自助办证', '1', NULL, '66413513-5', NULL, '系统维护', TO_DATE('2019-05-21 16:36:07', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-05-21 16:36:07', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, '1.申请人的身份证件、户口簿。
2.居住地证明。
3.因实际情况的特殊性，公证机构审定后，认为应提交的其他证件、材料。
', '预约', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5397', '20190521163607520036', '011401', '曾用名', NULL, '00050002', '微信版,支付宝版,自助办证', '1', NULL, '66413513-5', '0', '系统维护', TO_DATE('2019-05-21 16:36:07', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-05-21 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, '1.申请人的身份证件、户口簿。
2.曾用名、别名、又名、译名、笔名、网名等证明由公安部门或者人事档案管理部门等部门出具户口簿上能体现申请人的曾用名、别名、又名的，无须另行提供。
3.因实际情况的特殊性，公证机构审定后，认为应提交的其他证件、材料。
', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5421', '20190611144023137000', '011001', '亲属关系', NULL, '00050002', '微信版,互联网版,自助办证', '1', NULL, '45075596-1', NULL, 'superadmin', TO_DATE('2019-06-11 14:40:22', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-06-11 14:40:22', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, NULL, '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5422', '20190611144023153001', '01150138', '护照', NULL, '00050002', '微信版,自助办证', '1', NULL, '45075596-1', NULL, 'superadmin', TO_DATE('2019-06-11 14:40:22', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-06-11 14:40:22', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, NULL, '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5423', '20190611144023169002', '011205', '职业资格', NULL, '00050002', '微信版,互联网版,自助办证', '1', NULL, '45075596-1', NULL, 'superadmin', TO_DATE('2019-06-11 14:40:22', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-06-11 14:40:22', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, NULL, '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5424', '20190611144023184003', '011104', '住所地(居住地)', NULL, '00050002', '微信版,互联网版,自助办证', '1', NULL, '45075596-1', NULL, 'superadmin', TO_DATE('2019-06-11 14:40:22', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-06-11 14:40:22', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, NULL, '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5425', '20190611144023184004', '011201', '学历', NULL, '00050002', '微信版,互联网版,自助办证', '1', NULL, '45075596-1', '0', 'superadmin', TO_DATE('2019-06-11 14:40:22', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-06-14 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, NULL, '预约', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5426', '20190611144023200005', '01150136', '居民身份证', NULL, '00050002', '微信版,互联网版,自助办证', '1', NULL, '45075596-1', '0', 'superadmin', TO_DATE('2019-06-11 14:40:22', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-06-14 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, NULL, '申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5427', '20190611144023215006', '0101', '在读证明', NULL, '00050002', '微信版,自助办证', '1', NULL, '45075596-1', NULL, 'superadmin', TO_DATE('2019-06-11 14:40:22', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-06-11 14:40:22', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, NULL, '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5428', '20190611144023231007', '01150145', '毕业证书', NULL, '00050002', '微信版,自助办证', '1', NULL, '45075596-1', NULL, 'superadmin', TO_DATE('2019-06-11 14:40:22', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-06-11 14:40:22', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, NULL, '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5429', '20190611144023247008', '0101', '工作证明', NULL, '00050002', '微信版,自助办证', '1', NULL, '45075596-1', NULL, 'superadmin', TO_DATE('2019-06-11 14:40:22', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-06-11 14:40:22', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, NULL, '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5430', '20190611144023247009', '01150146', '学位证书', NULL, '00050002', '微信版,自助办证', '1', NULL, '45075596-1', NULL, 'superadmin', TO_DATE('2019-06-11 14:40:22', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-06-11 14:40:22', 'SYYYY-MM-DD HH24:MI:SS'), '1', '学位公证是指公证机构根据当事人的申请，依法对其学位证书的真实性予以证明的活动。', '1、申请人的有效身份证件。
2、申请人的《居民户口簿》，集体户籍的申请人提供《常住人口登记卡》本人页原件及经过户籍所在单位盖章的首页复印件。
3、如需委托他人代办，提供受托人的身份证件，手写委托书（写明因何原因委托谁办理何种公证，本人签名，原件或传真件均可）。
4、学位证书原件。
5、如果您所提供的证据材料不严谨、不完整，不能准确证明所办公证事项时，请根据公证员要求补充证明材料。
注：非本地户籍的申请人需提供在本地一年以上且在有效期内的暂住证或工作居住证，未成年非本地户籍申请人提供《中小学学生卡》或学生证。如果学位证书是在本地学校出具，可以不受此条限制。
公证书用于美国、韩国、奥地利、俄罗斯、哈萨克斯坦等国，需要加做译文相符公证。', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5431', '20190611144023262010', '01150148', '成绩单', NULL, '00050002', '微信版,自助办证', '1', NULL, '45075596-1', NULL, 'superadmin', TO_DATE('2019-06-11 14:40:22', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-06-11 14:40:22', 'SYYYY-MM-DD HH24:MI:SS'), '1', '成绩公证是指公证机构根据当事人的申请，依法对其所持有的成绩单的真实性予以证明的活动。', '1、申请人的有效身份证件。
2、申请人的《居民户口簿》，集体户籍的申请人提供《常住人口登记卡》本人页原件及经过户籍所在单位盖章的首页复印件。
3、成绩单原件（要有学校教务处等相关机构的印章）
4、如果您所提供的证据材料不严谨、不完整，不能准确证明所办公证事项时，请根据公证员要求补充证明材料。
注：非本地户籍的申请人需提供在本地一年以上且在有效期内的暂住证或工作居住证，未成年非本地户籍申请人提供《中小学学生卡》或学生证。如果成绩单是在本地取得，可以不受此条限制。
公证书用于美国、韩国、奥地利、哈萨克斯坦、俄罗斯等国，需要加做译文相符公证。', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5437', '20190611144023356016', '01150154', '存款证明', NULL, '00050002', '微信版,自助办证', '1', NULL, '45075596-1', NULL, 'superadmin', TO_DATE('2019-06-11 14:40:22', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-06-11 14:40:22', 'SYYYY-MM-DD HH24:MI:SS'), '1', '存单、存折、存款证明公证是指公证机构根据当事人的申请，依法对其所持有的存单、存折或存款证明的真实性予以证明的活动。', '1、申请人的有效身份证件。
2、存单或存折。
3、银行出具的存款证明（因存折、存单的特殊性，即使您只需办理存折或存单的公证，也需要到所在银行开具存款证明后再来办理公证）。
4、如果您所提供的证据材料不严谨、不完整，不能准确证明所办公证事项时，请根据公证员要求补充证明材料。
注：如果存款银行在外地，需提供申请人本地户口簿。非本地户籍的申请人需提供在本地一年以上且在有效期内的暂住证或工作居住证。如果存款银行在本地，不受此条限制。
公证书用于美国、韩国、奥地利、哈萨克斯坦、俄罗斯等国，需要加做译文相符公证。', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5438', '20190611144023371017', '011405', '收入状况', NULL, '00050002', '微信版,自助办证', '1', NULL, '45075596-1', NULL, 'superadmin', TO_DATE('2019-06-11 14:40:22', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-06-11 14:40:22', 'SYYYY-MM-DD HH24:MI:SS'), '1', '收入证明公证是指公证机构根据当事人的申请，对其收入证明的真实性予以证明的活动。', '1、申请人的有效身份证件。
2、申请人的《居民户口簿》，集体户籍的申请人提供《常住人口登记卡》本人页原件及经过户籍所在单位盖章的首页复印件。
3、加盖公章的工作收入证明。
4、如果您所提供的证据材料不严谨、不完整，不能准确证明所办公证事项时，请根据公证员要求补充证明材料。
注：非本地户籍的申请人需同时提供与本市用人单位签订的劳动合同。
公证书用于美国、韩国、奥地利、哈萨克斯坦、俄罗斯等国，需要加做译文相符公证。', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5439', '20190611144023371018', '011203', '经历', NULL, '00050002', '微信版,自助办证', '1', NULL, '45075596-1', NULL, 'superadmin', TO_DATE('2019-06-11 14:40:22', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-06-11 14:40:22', 'SYYYY-MM-DD HH24:MI:SS'), '1', '经历公证是指公证机构根据当事人的申请，依法对其中国境内的工作经历的真实性予以证明的活动。', '1、有效身份证或者护照等身份证件。
2、《居民户口簿》，集体户籍的申请人提供《常住人口登记卡》本人页原件及经过户籍所在单位盖章的首页复印件。
3、人事档案管理或存放部门出具的证明工作经历的证明信。
4、涉及技术职称的，还要提供职称证书。
5、相关辅助证据材料，如劳动合同。
6、应提供申请人近期二寸彩色证件照（背景不限）n+1张（n代表您所需的公证书份数）。
7、如果您所提供的证据材料不严谨、不完整，不能准确证明所办公证事项时，请根据公证员要求补充证明材料。
公证书用于美国、韩国、奥地利、俄罗斯、哈萨克斯坦等国，需要加做译文相符公证。', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5440', '20190611144023387019', '01150151', '出生医学证明', NULL, '00050002', '微信版,自助办证', '1', NULL, '45075596-1', NULL, 'superadmin', TO_DATE('2019-06-11 14:40:22', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-06-11 14:40:22', 'SYYYY-MM-DD HH24:MI:SS'), '1', '出生医学证明公证是指公证机构根据当事人的申请，依法对其所持有的出生医学证明的真实性予以证明的活动。根据属地原则，我国公证机构只办理我国颁发的出生医学证明公证。', '1、申请人的有效身份证件。
2、申请人的《居民户口簿》，集体户籍的申请人提供《常住人口登记卡》本人页原件及经过户籍所在单位盖章的首页复印件。
3、申请人父母结婚证。
4、《出生医学证明》（如果《出生医学证明》内容缺项，可能影响使用效力，事先应向公证书使用机构咨询意见。《出生医学证明》有内容涂改、填写字迹不一致不予受理）。
5、如果您所提供的证据材料不严谨、不完整，不能准确证明所办公证事项时，请根据公证员要求补充证明材料。
注：非本地户籍的申请人需提供在本地一年以上且在有效期内的暂住证或工作居住证，未成年非本地户籍申请人提供《中小学学生卡》。如果《出生医学证明》是在本地取得，可以不受此条限制。
公证书用于美国、韩国、奥地利、俄罗斯、哈萨克斯坦等国，需要加做译文相符公证。', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5441', '20190611144023403020', '011101', '出生', NULL, '00050002', '微信版,自助办证', '1', NULL, '45075596-1', NULL, 'superadmin', TO_DATE('2019-06-11 14:40:22', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-06-11 14:40:22', 'SYYYY-MM-DD HH24:MI:SS'), '1', '出生公证是指公证机构根据当事人的申请，对自然人出生时间、地点、生父母的情况予以证明的活动，根据属地原则，我国公证机构一般只办理在我国出生的自然人的出生公证。', '1、申请人的有效身份证件。
2、申请人的《居民户口簿》，集体户籍的申请人提供《常住人口登记卡》本人页原件及经过户籍所在单位盖章的首页复印件。
3、出生证明可以根据自身情况，从以下三种证明材料中任选其一：①由户籍地派出所或人事档案存放单位出具的出生证明信；②如果您以前办理过出生公证，可以提供原出生公证书；③《出生医学证明》（如果《出生医学证明》内容缺项、涂改、填写字迹不一致，《出生医学证明》不能作为唯一证据使用，还需提供其他证明材料中的任意一项）。如果上述证明中不能体现父母公民身份号码时，还需提供申请人父母身份证件或户口簿复印件，无法提供的出生公证书中将无父母的公民身份号码。
4、使用地为美国、法国、泰国、意大利、新加坡、哥伦比亚的出生公证书，需要提供申请人近期二寸彩色证件照（背景不限）n+1张（n代表您所需的公证书份数）。
5、如果您所提供的证据材料不严谨、不完整，不能准确证明所办公证事项时，请根据公证员要求补充证明材料。
注：非本地户籍的申请人需提供在本地一年以上且在有效期内的暂住证或工作居住证，未成年非本地户籍申请人提供《中小学学生卡》。
公证书用于美国、韩国、奥地利、俄罗斯、哈萨克斯坦等国，需要加做译文相符公证。', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5442', '20190611144023418021', '01150132', '机动车驾驶证', NULL, '00050002', '微信版,自助办证', '1', NULL, '45075596-1', NULL, 'superadmin', TO_DATE('2019-06-11 14:40:22', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-06-11 14:40:22', 'SYYYY-MM-DD HH24:MI:SS'), '1', '驾照公证是指公证机构根据当事人的申请，依法证明其机动车驾驶证（简称驾照）真实性的活动。', '1、申请人的有效身份证件。
2、如需委托他人代办，提供受托人的身份证件，手写委托书（写明因何原因委托谁办理何种公证，本人签名，原件或传真件均可）。
3、机动车驾驶证正（正反面）、副本。
4、如果您所提供的证据材料不严谨、不完整，不能准确证明所办公证事项时，请根据公证员要求补充证明材料。
注：如果机动车驾驶证颁发地不是本地，还需提供申请人本地户口簿。非本地户籍的申请人需提供在本地一年以上且在有效期内的暂住证或工作居住证。如果机动车驾驶证颁发地是本地，不受此条限制。
公证书用于美国、韩国、奥地利、俄罗斯、哈萨克斯坦等国，需要加做译文相符公证。', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5482', '20200302202643496000', '010101', '买卖合同', NULL, NULL, NULL, '0', NULL, NULL, '0', '系统维护', TO_DATE('2020-03-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2020-03-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, NULL, '20130428113552968002', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5484', '20200302202757718001', '01010101', '房屋买卖合同', NULL, '00050002', '微信版', '0', NULL, NULL, '0', '系统维护', TO_DATE('2020-03-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2020-03-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', '1111', '111', NULL, '20130428113552968002,20130416161800638007', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5486', '20200302202829232002', '010101', '买卖合同', NULL, NULL, '微信版', '1', NULL, NULL, '0', '系统维护', TO_DATE('2020-03-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2020-03-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', '1', '11', NULL, '20130428113552968002', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5488', '20200302202900970003', '010101', '买卖合同', NULL, NULL, NULL, '1', NULL, 'ahsszsfxgzc', '0', '系统维护', TO_DATE('2020-03-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2020-03-02 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', '11', '11', NULL, '20130428113552968002', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5499', '20181215141004706787', '010901', '（无）婚姻登记记录证明', NULL, '00050002', '微信版,支付宝版,互联网版,自助办证', '1', NULL, 'mcgzc', '0', '系统维护', TO_DATE('2018-12-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-06-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, '1.申请人的身份证件、户口簿。
2.办理从未登记结婚的公证，提供户籍地婚姻登记处开具的无婚姻登记记录证明；办理离婚后未再婚公证的，离婚证及离婚协议书或民事判决书、民事调解书（需生效证明）、户籍地民政部门的无婚姻登记记录证明；办理丧偶后未再婚公证的，提供结婚证、配偶死亡证明，户籍地民政部门的无婚姻登记记录证明。
3.因实际情况的特殊性，公证机构审定后，认为应提交的其他证件、材料。
注：
1.户籍在浙江省内的无须提供无婚姻登记记录证明。
2.前往泰国使用的，须提供申请人近期二寸半身免冠照N+1张。
', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5495', '20181215140754343765', '01150199', '体检表', NULL, '00050002', '微信版,支付宝版,自助办证', '1', NULL, 'mcgzc', '0', '系统维护', TO_DATE('2018-12-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、体检表
4、公证员认为应提交的其他证件、证明材料', '申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5496', '20181215140826922772', '01150199', '机动车登记证书', NULL, '00050002', '微信版,支付宝版,自助办证', '1', NULL, 'mcgzc', '0', '系统维护', TO_DATE('2018-12-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、机动车登记证书
4、公证员认为应提交的其他证件、证明材料', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5497', '20181215140904532779', '011499', '接种证明', NULL, '00050002', '微信版,支付宝版,自助办证', '1', NULL, 'mcgzc', '0', '系统维护', TO_DATE('2018-12-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、接种证明证书
4、公证员认为应提交的其他证件、证明材料', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5498', '20181215140934517780', '0114', '在读（学）证明', NULL, '00050002', '微信版,支付宝版,自助办证', '1', NULL, 'mcgzc', '0', '系统维护', TO_DATE('2018-12-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-18 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, '1.申请人的身份证件、户口簿。
2.在读（学）证明。
3.因实际情况的特殊性，公证机构审定后，认为应提交的其他证件、材料。
', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5443', '20190611144023434022', '01150160', '营业执照', NULL, '00050002', '微信版', '1', NULL, '45075596-1', NULL, '国力公证', TO_DATE('2019-06-11 14:40:22', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-06-11 14:40:22', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, NULL, '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5444', '20190611144023449023', '01150151', '医学出生证明', NULL, '00050002', '微信版', '1', NULL, '45075596-1', NULL, '国力公证', TO_DATE('2019-06-11 14:40:22', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-06-11 14:40:22', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, NULL, '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5445', '20190611144023449024', '011402', '国籍', NULL, '00050002', '微信版', '1', NULL, '45075596-1', NULL, '国力公证', TO_DATE('2019-06-11 14:40:22', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-06-11 14:40:22', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, NULL, '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5462', '20190904164253739000', '011101', '出生', NULL, '00040002', '互联网版', '1', NULL, '12130900MB132578XT', '0', '系统维护', TO_DATE('2019-09-04 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-09-04 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, NULL, NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5464', '20190904164359356001', '01150199', '证书/执照', NULL, '00040002', '互联网版', '1', NULL, '12130900MB132578XT', '0', '系统维护', TO_DATE('2019-09-04 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-09-04 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约,申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5466', '20190904164449511002', '011101', '出生', NULL, '00040002', '互联网版', '1', NULL, '12130900MB132578XT', '0', '系统维护', TO_DATE('2019-09-04 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-09-04 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, NULL, '预约,申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5500', '20181215135631033679', '01150199', '行业许可证', NULL, '00050002', '微信版,支付宝版,自助办证', '1', NULL, 'mcgzc', '0', '系统维护', TO_DATE('2018-12-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
法定代表人亲自办理：身份证、法定代表人身份证明（加盖公章）、营业执照正（副）本（加盖公章）、公证申请（加盖公章）
委托代理人办理：代理人身份证、法定代表人身份证复印件（加盖公章）、营业执照正（副）本、法定代表人身份证明（加盖公章）、法定代表人授权委托书（加盖公章和法人章）、公证申请（加盖公章）
2、行业许可证
3、公证员认为应提交的其他证件、证明材料', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5501', '20181215135705330686', '01150199', '税务登记证正（副）本', NULL, '00050002', '微信版,支付宝版,自助办证', '1', NULL, 'mcgzc', '0', '系统维护', TO_DATE('2018-12-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
法定代表人亲自办理：身份证、法定代表人身份证明（加盖公章）、营业执照正（副）本（加盖公章）、公证申请（加盖公章）
委托代理人办理：代理人身份证、法定代表人身份证复印件（加盖公章）、营业执照正（副）本、法定代表人身份证明（加盖公章）、法定代表人授权委托书（加盖公章和法人章）、公证申请（加盖公章）
2、税务登记证正（副）本
3、公证员认为应提交的其他证件、证明材料', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5502', '20181215135736846687', '011501', '组织机构代码证正（副）本', NULL, '00050002', '微信版,支付宝版,自助办证', '1', NULL, 'mcgzc', '0', '系统维护', TO_DATE('2018-12-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
法定代表人亲自办理：身份证、法定代表人身份证明（加盖公章）、营业执照正（副）本（加盖公章）、公证申请（加盖公章）
委托代理人办理：代理人身份证、法定代表人身份证复印件（加盖公章）、营业执照正（副）本、法定代表人身份证明（加盖公章）、法定代表人授权委托书（加盖公章和法人章）、公证申请（加盖公章）
2、组织机构代码证正（副）本
3、公证员认为应提交的其他证件、证明材料', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5503', '20181215135812065694', '01150199', '营业执照正（副）本', NULL, '00050002', '微信版,支付宝版,自助办证', '1', NULL, 'mcgzc', '0', '系统维护', TO_DATE('2018-12-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-18 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, '1. 法人营业执照【包括企业法人、私营独资企业、合伙型联营企业、企业的分支机构（分公司、办事处、代表处）等】。
2.法定代表人身份证件。
3.因实际情况的特殊性，公证机构审定后，认为应提交的其他证件、材料。注：单位申请表及授权委托书、法定代表人身份证明等表格建议提前登录我处网站下载盖章后带来我处。
', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5504', '20181215135847113695', '01150199', '健康证', NULL, '00050002', '微信版,支付宝版,自助办证', '1', NULL, 'mcgzc', '0', '系统维护', TO_DATE('2018-12-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、健康证
4、公证员认为应提交的其他证件、证明材料', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5505', '20181215135916630702', '01150131', '房屋所有权证', NULL, '00050002', '微信版,支付宝版,自助办证', '1', NULL, 'mcgzc', '0', '系统维护', TO_DATE('2018-12-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-18 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, '1.申请人的身份证件或主体资格证明
2.不动产权证书（房屋权属证书）（包括不动产权证书、房屋所有权证、房屋共有权、房屋他项权证、国有土地使用证、契证等）
3.因实际情况的特殊性，公证机构审定后，认为应提交的其他证件、材料。
', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5506', '20181215135953255703', '01150199', '四（六）级证书公证', NULL, '00050002', '微信版,支付宝版,自助办证', '1', NULL, 'mcgzc', '0', '系统维护', TO_DATE('2018-12-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、四（六）级证书
4、公证员认为应提交的其他证件、证明材料', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5432', '20190611144023278011', '01150133', '结婚证', NULL, '00050002', '微信版,自助办证', '1', NULL, '45075596-1', NULL, 'superadmin', TO_DATE('2019-06-11 14:40:22', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-06-11 14:40:22', 'SYYYY-MM-DD HH24:MI:SS'), '1', '结婚证公证是公证机构根据当事人的申请，依法对其所持有的结婚证的真实性予以证明的活动。', '1、申请人的有效身份证件。
2、申请人的《居民户口簿》，集体户籍的申请人提供《常住人口登记卡》本人页原件及经过户籍所在单位盖章的首页复印件。
3、结婚证。
4、如果您所提供的证据材料不严谨、不完整，不能准确证明所办公证事项时，请根据公证员要求补充证明材料。
注：非本地户籍的申请人需提供在本地一年以上且在有效期内的暂住证或工作居住证。如果结婚证取得地在本地，不受此条限制。
公证书用于美国、韩国、奥地利、俄罗斯、哈萨克斯坦等国，需要加做译文相符公证。', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5433', '20190611144023293012', '01150134', '离婚证', NULL, '00050002', '微信版,自助办证', '1', NULL, '45075596-1', NULL, 'superadmin', TO_DATE('2019-06-11 14:40:22', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-06-11 14:40:22', 'SYYYY-MM-DD HH24:MI:SS'), '1', '离婚证公证是公证机构根据当事人的申请，依法对其所持有的离婚证的真实性予以证明的活动。', '1、申请人的有效身份证件。
2、申请人的《居民户口簿》，集体户籍的申请人提供《常住人口登记卡》本人页原件及经过户籍所在单位盖章的首页复印件。
3、离婚证。
4、如果您所提供的证据材料不严谨、不完整，不能准确证明所办公证事项时，请根据公证员要求补充证明材料。
注：非本地户籍的申请人需提供在本地一年以上且在有效期内的暂住证或工作居住证。如果离婚证取得地在本地，不受此条限制。
公证书用于美国、韩国、奥地利、俄罗斯、哈萨克斯坦等国，需要加做译文相符公证。', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5434', '20190611144023309013', '01150137', '居民户口簿', NULL, '00050002', '微信版,自助办证', '1', NULL, '45075596-1', NULL, 'superadmin', TO_DATE('2019-06-11 14:40:22', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-06-11 14:40:22', 'SYYYY-MM-DD HH24:MI:SS'), '1', '户籍公证是指公证机构根据当事人的申请，依法对其所持有的《居民户口簿》的真实性予以证明的活动。', '1、申请人的有效身份证件。
2、申请人的《居民户口簿》，集体户籍的申请人提供《常住人口登记卡》本人页原件及经过户籍所在单位盖章的首页复印件。
3、如果您所提供的证据材料不严谨、不完整，不能准确证明所办公证事项时，请根据公证员要求补充证明材料。
注：非本地户籍的申请人需提供在本地一年以上且在有效期内的暂住证或工作居住证，未成年非本地户籍申请人提供《中小学学生卡》。
公证书用于美国、韩国、奥地利、哈萨克斯坦、俄罗斯等国，需要加做译文相符公证。', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5435', '20190611144023309014', '011301', '无犯罪记录', NULL, '00050002', '微信版,自助办证', '1', NULL, '45075596-1', NULL, 'superadmin', TO_DATE('2019-06-11 14:40:22', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-06-11 14:40:22', 'SYYYY-MM-DD HH24:MI:SS'), '1', '无犯罪记录公证是指公证机构根据当事人的申请，依法对其在中华人民共和国居住期间未受刑事处分的事实予以证明的活动。', '1、申请人的有效身份证件。
2、申请人的《居民户口簿》，集体户籍的申请人提供《常住人口登记卡》本人页原件及经过户籍所在单位盖章的首页复印件。
3、无犯罪记录证明信。①本地户籍申请人，由户籍地派出所或档案存放单位出具。②非本地户籍申请人，由户籍地派出所及在本地的工作单位的人事部门分别出具。同时还需提供在本地一年以上且在有效期内的暂住证或工作居住证。③港澳台地区申请人，由本地公安局出入境管理大队或居住地派出所出具，同时提供证明期间内的本地居留证。④外籍申请人，由本地公安局出入境管理大队出具，同时提供证明期间内的本地签证。
4、使用地为哥伦比亚的公证书，需要提供申请人近期二寸彩色证件照（背景不限）n+1张（n代表您所需的公证书份数）。
5、如果您所提供的证据材料不严谨、不完整，不能准确证明所办公证事项时，请根据公证员要求补充证明材料。
公证书用于美国、韩国、奥地利、俄罗斯、哈萨克斯坦等国，需要加做译文相符公证。', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5436', '20190611144023340015', '011401', '姓名(曾用名、又名等)', NULL, '00050002', '微信版,自助办证', '1', NULL, '45075596-1', NULL, 'superadmin', TO_DATE('2019-06-11 14:40:22', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-06-11 14:40:22', 'SYYYY-MM-DD HH24:MI:SS'), '1', '曾用名公证是指公证机构根据当事人的申请，对其现姓名之外，在户籍登记的其他姓名予以证明的活动。', '1、申请人的有效身份证件。
2、申请人的《居民户口簿》，集体户籍的申请人提供《常住人口登记卡》本人页原件及经过户籍所在单位盖章的首页复印件。
3、申请人人事档案部门或户籍所在公安机关出具的曾用名证明；户口簿上有曾用名登记的，可不用再出具证明。
4、如果您所提供的证据材料不严谨、不完整，不能准确证明所办公证事项时，请根据公证员要求补充证明材料。
注：非本地户籍的申请人需提供在本地一年以上且在有效期内的暂住证或工作居住证，未成年非本地户籍申请人提供《中小学学生卡》或学生证。
公证书用于美国、韩国、奥地利、俄罗斯、哈萨克斯坦等国，需要加做译文相符公证。', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5372', '20190521163607304011', '01150199', '驾驶证', NULL, '00050002', '微信版,支付宝版,自助办证', '1', NULL, '66413513-5', NULL, '系统维护', TO_DATE('2019-05-21 16:36:07', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-05-21 16:36:07', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, '1.申请人的身份证件、户口簿。
2.机动车驾驶证，含驾驶证正、副本。
', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5373', '20190521163607313012', '011201', '学历', NULL, '00050002', '微信版,支付宝版,自助办证', '1', NULL, '66413513-5', NULL, '系统维护', TO_DATE('2019-05-21 16:36:07', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-05-21 16:36:07', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, '1.申请人的身份证件、户口簿。
2.毕业证书、学位证书原件。
3.因实际情况的特殊性，公证机构审定后，认为应提交的其他证件、材料。
', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5374', '20190521163607324013', '01150199', '身份证（仅可本人亲自办理）', NULL, '00050002', '微信版,支付宝版,自助办证', '1', NULL, '66413513-5', NULL, '系统维护', TO_DATE('2019-05-21 16:36:07', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-05-21 16:36:07', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, '1.申请人的身份证件、户口簿。
2.办理前需要确认好办理公证的用途，公证书中将会标明用途,如签证、移民、投资等。
3.因实际情况的特殊性，公证机构审定后，认为应提交的其他证件、材料。
', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5375', '20190521163607332014', '01150199', '户口本', NULL, '00050002', '微信版,支付宝版,自助办证', '1', NULL, '66413513-5', NULL, '系统维护', TO_DATE('2019-05-21 16:36:07', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-05-21 16:36:07', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件（受托人应为户口本上的人）', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5377', '20190521163607350016', '010903', '结婚', NULL, '00050002', '微信版,支付宝版,自助办证', '1', NULL, '66413513-5', NULL, '系统维护', TO_DATE('2019-05-21 16:36:07', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-05-21 16:36:07', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, '1.申请人的身份证件、户口簿。
2. 结婚证原件、离婚证原件。
3.因实际情况的特殊性，公证机构审定后，认为应提交的其他证件、材料。
', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5378', '20190521163607360017', '010902', '离婚', NULL, '00050002', '微信版,支付宝版,自助办证', '1', NULL, '66413513-5', NULL, '系统维护', TO_DATE('2019-05-21 16:36:07', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-05-21 16:36:07', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, '1.申请人的身份证件、户口簿。
2. 结婚证原件、离婚证原件。
3.因实际情况的特殊性，公证机构审定后，认为应提交的其他证件、材料。
', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5379', '20190521163607368018', '010901', '（无）婚姻登记记录证明', NULL, '00050002', '微信版,支付宝版,自助办证', '1', NULL, '66413513-5', NULL, '系统维护', TO_DATE('2019-05-21 16:36:07', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-05-21 16:36:07', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, '1.申请人的身份证件、户口簿。
2.办理从未登记结婚的公证，提供户籍地婚姻登记处开具的无婚姻登记记录证明；办理离婚后未再婚公证的，离婚证及离婚协议书或民事判决书、民事调解书（需生效证明）、户籍地民政部门的无婚姻登记记录证明；办理丧偶后未再婚公证的，提供结婚证、配偶死亡证明，户籍地民政部门的无婚姻登记记录证明。
3.因实际情况的特殊性，公证机构审定后，认为应提交的其他证件、材料。
注：
1.户籍在浙江省内的无须提供无婚姻登记记录证明。
2.前往泰国使用的，须提供申请人近期二寸半身免冠照N+1张。
', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5380', '20190521163607377019', '0114', '在读（学）证明', NULL, '00050002', '微信版,支付宝版,自助办证', '1', NULL, '66413513-5', NULL, '系统维护', TO_DATE('2019-05-21 16:36:07', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-05-21 16:36:07', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, '1.申请人的身份证件、户口簿。
2.在读（学）证明。
3.因实际情况的特殊性，公证机构审定后，认为应提交的其他证件、材料。
', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5381', '20190521163607387020', '011499', '接种证明', NULL, '00050002', '微信版,支付宝版,自助办证', '1', NULL, '66413513-5', NULL, '系统维护', TO_DATE('2019-05-21 16:36:07', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-05-21 16:36:07', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、接种证明证书
4、公证员认为应提交的其他证件、证明材料', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5382', '20190521163607395021', '01150199', '机动车登记证书', NULL, '00050002', '微信版,支付宝版,自助办证', '1', NULL, '66413513-5', NULL, '系统维护', TO_DATE('2019-05-21 16:36:07', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-05-21 16:36:07', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、机动车登记证书
4、公证员认为应提交的其他证件、证明材料', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5383', '20190521163607405022', '01150199', '体检表', NULL, '00050002', '微信版,支付宝版,自助办证', '1', NULL, '66413513-5', NULL, '系统维护', TO_DATE('2019-05-21 16:36:07', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-05-21 16:36:07', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、体检表
4、公证员认为应提交的其他证件、证明材料', '申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5384', '20190521163607411023', '011202', '学位', NULL, '00050002', '微信版,支付宝版,自助办证', '1', NULL, '66413513-5', NULL, '系统维护', TO_DATE('2019-05-21 16:36:07', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-05-21 16:36:07', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、学位证书
4、公证员认为应提交的其他证件、证明材料', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5385', '20190521163607421024', '01150138', '护照（仅可本人亲自办理）', NULL, '00050002', '微信版,支付宝版,自助办证', '1', NULL, '66413513-5', NULL, '系统维护', TO_DATE('2019-05-21 16:36:07', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-05-21 16:36:07', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、护照', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5386', '20190521163607428025', '01150134', '离婚证', NULL, '00050002', '微信版,支付宝版,自助办证', '1', NULL, '66413513-5', NULL, '系统维护', TO_DATE('2019-05-21 16:36:07', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-05-21 16:36:07', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, '1.申请人的身份证件、户口簿。
2. 结婚证原件、离婚证原件。
3.因实际情况的特殊性，公证机构审定后，认为应提交的其他证件、材料。
', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5387', '20190521163607437026', '01150199', '民事判决书', NULL, '00050002', '微信版,支付宝版,自助办证', '1', NULL, '66413513-5', NULL, '系统维护', TO_DATE('2019-05-21 16:36:07', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-05-21 16:36:07', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、民事判决书（办理一审判决书公证，要求提供一审法院出具的一审判决书生效证明。有的国家要求同时办理生效证明公证，请注意与使用地咨询）
4、公证员认为应提交的其他证件、证明材料', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5388', '20190521163607445027', '01150199', '民事调解书', NULL, '00050002', '微信版,支付宝版,自助办证', '1', NULL, '66413513-5', NULL, '系统维护', TO_DATE('2019-05-21 16:36:07', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-05-21 16:36:07', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、民事调解书（有的公证书使用地除要求办理民事调解书公证外还要求办理民事调解书生效证明公证，请注意与使用地咨询。如需要，请到原审法院开具生效证明，另办生效证明公证）
4、公证员认为应提交的其他证件、证明材料', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5389', '20190521163607454028', '01150199', '四（六）级证书公证', NULL, '00050002', '微信版,支付宝版,自助办证', '1', NULL, '66413513-5', NULL, '系统维护', TO_DATE('2019-05-21 16:36:07', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-05-21 16:36:07', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、四（六）级证书
4、公证员认为应提交的其他证件、证明材料', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5390', '20190521163607463029', '01150131', '房屋所有权证', NULL, '00050002', '微信版,支付宝版,自助办证', '1', NULL, '66413513-5', NULL, '系统维护', TO_DATE('2019-05-21 16:36:07', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-05-21 16:36:07', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, '1.申请人的身份证件或主体资格证明
2.不动产权证书（房屋权属证书）（包括不动产权证书、房屋所有权证、房屋共有权、房屋他项权证、国有土地使用证、契证等）
3.因实际情况的特殊性，公证机构审定后，认为应提交的其他证件、材料。
', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5391', '20190521163607472030', '01150199', '健康证', NULL, '00050002', '微信版,支付宝版,自助办证', '1', NULL, '66413513-5', NULL, '系统维护', TO_DATE('2019-05-21 16:36:07', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-05-21 16:36:07', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、健康证
4、公证员认为应提交的其他证件、证明材料', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5392', '20190521163607481031', '01150199', '营业执照正（副）本', NULL, '00050002', '微信版,支付宝版,自助办证', '1', NULL, '66413513-5', NULL, '系统维护', TO_DATE('2019-05-21 16:36:07', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-05-21 16:36:07', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, '1. 法人营业执照【包括企业法人、私营独资企业、合伙型联营企业、企业的分支机构（分公司、办事处、代表处）等】。
2.法定代表人身份证件。
3.因实际情况的特殊性，公证机构审定后，认为应提交的其他证件、材料。注：单位申请表及授权委托书、法定代表人身份证明等表格建议提前登录我处网站下载盖章后带来我处。
', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5393', '20190521163607488032', '011501', '组织机构代码证正（副）本', NULL, '00050002', '微信版,支付宝版,自助办证', '1', NULL, '66413513-5', NULL, '系统维护', TO_DATE('2019-05-21 16:36:07', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-05-21 16:36:07', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
法定代表人亲自办理：身份证、法定代表人身份证明（加盖公章）、营业执照正（副）本（加盖公章）、公证申请（加盖公章）
委托代理人办理：代理人身份证、法定代表人身份证复印件（加盖公章）、营业执照正（副）本、法定代表人身份证明（加盖公章）、法定代表人授权委托书（加盖公章和法人章）、公证申请（加盖公章）
2、组织机构代码证正（副）本
3、公证员认为应提交的其他证件、证明材料', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5394', '20190521163607495033', '01150199', '税务登记证正（副）本', NULL, '00050002', '微信版,支付宝版,自助办证', '1', NULL, '66413513-5', NULL, '系统维护', TO_DATE('2019-05-21 16:36:07', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-05-21 16:36:07', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
法定代表人亲自办理：身份证、法定代表人身份证明（加盖公章）、营业执照正（副）本（加盖公章）、公证申请（加盖公章）
委托代理人办理：代理人身份证、法定代表人身份证复印件（加盖公章）、营业执照正（副）本、法定代表人身份证明（加盖公章）、法定代表人授权委托书（加盖公章和法人章）、公证申请（加盖公章）
2、税务登记证正（副）本
3、公证员认为应提交的其他证件、证明材料', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5970', '20200923162648693069', '01150199', '行业许可证', NULL, '00050002', '微信版,支付宝版,自助办证', '1', NULL, '0084', '0', '系统维护', NULL, '系统维护', NULL, '0', NULL, '1、身份证件
法定代表人亲自办理：身份证、法定代表人身份证明（加盖公章）、营业执照正（副）本（加盖公章）、公证申请（加盖公章）
委托代理人办理：代理人身份证、法定代表人身份证复印件（加盖公章）、营业执照正（副）本、法定代表人身份证明（加盖公章）、法定代表人授权委托书（加盖公章和法人章）、公证申请（加盖公章）
2、行业许可证
3、公证员认为应提交的其他证件、证明材料', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5972', '20200923162648699072', '0114', '住所地（居住地）', NULL, '00050002', '微信版,支付宝版,自助办证', '1', NULL, '0084', '0', '系统维护', NULL, '系统维护', NULL, '1', NULL, '1.申请人的身份证件、户口簿。
2.居住地证明。
3.因实际情况的特殊性，公证机构审定后，认为应提交的其他证件、材料。
', '预约', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5974', '20200923162648702074', '011401', '曾用名', NULL, '00050002', '微信版,支付宝版,自助办证', '1', NULL, '0084', '0', '系统维护', NULL, '系统维护', NULL, '1', NULL, '1.申请人的身份证件、户口簿。
2.曾用名、别名、又名、译名、笔名、网名等证明由公安部门或者人事档案管理部门等部门出具户口簿上能体现申请人的曾用名、别名、又名的，无须另行提供。
3.因实际情况的特殊性，公证机构审定后，认为应提交的其他证件、材料。
', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5976', '20200923162648708076', '01150199', '驾驶证', NULL, '00050002', '微信版,支付宝版,自助办证', '1', NULL, '0084', '0', '系统维护', NULL, '系统维护', NULL, '1', NULL, '1.申请人的身份证件、户口簿。
2.机动车驾驶证，含驾驶证正、副本。
', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5978', '20200923162648714079', '011201', '学历', NULL, '00050002', '微信版,支付宝版,自助办证', '1', NULL, '0084', '0', '系统维护', NULL, '系统维护', NULL, '1', NULL, '1.申请人的身份证件、户口簿。
2.毕业证书、学位证书原件。
3.因实际情况的特殊性，公证机构审定后，认为应提交的其他证件、材料。
', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5980', '20200923162648720082', '01150199', '身份证（仅可本人亲自办理）', NULL, '00050002', '微信版,支付宝版,自助办证', '1', NULL, '0084', '0', '系统维护', NULL, '系统维护', NULL, '1', NULL, '1.申请人的身份证件、户口簿。
2.办理前需要确认好办理公证的用途，公证书中将会标明用途,如签证、移民、投资等。
3.因实际情况的特殊性，公证机构审定后，认为应提交的其他证件、材料。
', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5982', '20200923162648729084', '01150199', '户口本', NULL, '00050002', '微信版,支付宝版,自助办证', '1', NULL, '0084', '0', '系统维护', NULL, '系统维护', NULL, '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件（受托人应为户口本上的人）', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5984', '20200923162648737087', '010903', '结婚', NULL, '00050002', '微信版,支付宝版,自助办证', '1', NULL, '0084', '0', '系统维护', NULL, '系统维护', NULL, '1', NULL, '1.申请人的身份证件、户口簿。
2. 结婚证原件、离婚证原件。
3.因实际情况的特殊性，公证机构审定后，认为应提交的其他证件、材料。
', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5986', '20200923162648744090', '010902', '离婚', NULL, '00050002', '微信版,支付宝版,自助办证', '1', NULL, '0084', '0', '系统维护', NULL, '系统维护', NULL, '1', NULL, '1.申请人的身份证件、户口簿。
2. 结婚证原件、离婚证原件。
3.因实际情况的特殊性，公证机构审定后，认为应提交的其他证件、材料。
', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5988', '20200923162648751093', '010901', '（无）婚姻登记记录证明', NULL, '00050002', '微信版,支付宝版,自助办证', '1', NULL, '0084', '0', '系统维护', NULL, '系统维护', NULL, '1', NULL, '1.申请人的身份证件、户口簿。
2.办理从未登记结婚的公证，提供户籍地婚姻登记处开具的无婚姻登记记录证明；办理离婚后未再婚公证的，离婚证及离婚协议书或民事判决书、民事调解书（需生效证明）、户籍地民政部门的无婚姻登记记录证明；办理丧偶后未再婚公证的，提供结婚证、配偶死亡证明，户籍地民政部门的无婚姻登记记录证明。
3.因实际情况的特殊性，公证机构审定后，认为应提交的其他证件、材料。
注：
1.户籍在浙江省内的无须提供无婚姻登记记录证明。
2.前往泰国使用的，须提供申请人近期二寸半身免冠照N+1张。
', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5990', '20200923162648758096', '0114', '在读（学）证明', NULL, '00050002', '微信版,支付宝版,自助办证', '1', NULL, '0084', '0', '系统维护', NULL, '系统维护', NULL, '1', NULL, '1.申请人的身份证件、户口簿。
2.在读（学）证明。
3.因实际情况的特殊性，公证机构审定后，认为应提交的其他证件、材料。
', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5992', '20200923162648763099', '011499', '接种证明', NULL, '00050002', '微信版,支付宝版,自助办证', '1', NULL, '0084', '0', '系统维护', NULL, '系统维护', NULL, '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、接种证明证书
4、公证员认为应提交的其他证件、证明材料', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5688', '20200609181425410000', '011501', '职业资格证书', NULL, '00050002', '自助办证', '1', NULL, '0005_03', '0', '系统维护', NULL, '系统维护', NULL, '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5690', '20200609181425442001', '011501', '专业等级证书', NULL, '00050002', '自助办证', '1', NULL, '0005_03', '0', '系统维护', NULL, '系统维护', NULL, '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5692', '20200609181425455002', '011501', '房屋所有权证', NULL, '00050002', '自助办证', '1', NULL, '0005_03', '0', '系统维护', NULL, '系统维护', NULL, '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5694', '20200609181425501003', '011501', '组织机构代码证正（副）本', NULL, '00050002', '自助办证', '1', NULL, '0005_03', '0', '系统维护', NULL, '系统维护', NULL, '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5696', '20200609181425513004', '011501', '四（六）级证书', NULL, '00050002', '自助办证', '1', NULL, '0005_03', '0', '系统维护', NULL, '系统维护', NULL, '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5698', '20200609181425528005', '011501', '专业技术资格证书', NULL, '00050002', '自助办证', '1', NULL, '0005_03', '0', '系统维护', NULL, '系统维护', NULL, '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5700', '20200609181425541006', '011501', '税务登记证正（副）本', NULL, '00050002', '自助办证', '1', NULL, '0005_03', '0', '系统维护', NULL, '系统维护', NULL, '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5702', '20200609181425553007', '01060101', '企业章程', NULL, '00050002', '自助办证', '1', NULL, '0005_03', '0', '系统维护', NULL, '系统维护', NULL, '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5704', '20200609181425568008', '011501', '行业许可证', NULL, '00050002', '自助办证', '1', NULL, '0005_03', '0', '系统维护', NULL, '系统维护', NULL, '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5706', '20200609181425603009', '011402', '国籍', NULL, '00050002', '自助办证', '1', NULL, '0005_03', '0', '系统维护', NULL, '系统维护', NULL, '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5708', '20200609181425621010', '011499', '住所地（居住地）', NULL, '00050002', '自助办证', '1', NULL, '0005_03', '0', '系统维护', NULL, '系统维护', NULL, '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5710', '20200609181425630011', '011102', '生存（仅可本人亲自办理）', NULL, '00050002', '自助办证', '1', NULL, '0005_03', '0', '系统维护', NULL, '系统维护', NULL, '1', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5712', '20200609181425648012', '011103', '死亡', NULL, '00050002', '自助办证', '1', NULL, '0005_03', '0', '系统维护', NULL, '系统维护', NULL, '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5714', '20200609181425662013', '011401', '曾用名', NULL, '00050002', '自助办证', '1', NULL, '0005_03', '0', '系统维护', NULL, '系统维护', NULL, '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5716', '20200609181425672014', '011501', '存款证明', NULL, '00050002', '自助办证', '1', NULL, '0005_03', '0', '系统维护', NULL, '系统维护', NULL, '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5718', '20200609181425686015', '011101', '出生', NULL, '00050002', '自助办证', '1', NULL, '0005_03', '0', '系统维护', NULL, '系统维护', NULL, '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5720', '20200609181425694016', '011501', '驾驶证', NULL, '00050002', '自助办证', '1', NULL, '0005_03', '0', '系统维护', NULL, '系统维护', NULL, '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5722', '20200609181425707017', '011301', '无犯罪记录', NULL, '00050002', '自助办证', '1', NULL, '0005_03', '0', '系统维护', NULL, '系统维护', NULL, '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5724', '20200609181425720018', '011201', '学历', NULL, '00050002', '自助办证', '1', NULL, '0005_03', '0', '系统维护', NULL, '系统维护', NULL, '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5726', '20200609181425731019', '011202', '学位', NULL, '00050002', '自助办证', '1', NULL, '0005_03', '0', '系统维护', NULL, '系统维护', NULL, '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5728', '20200609181425741020', '011501', '毕业证', NULL, '00050002', '自助办证', '1', NULL, '0005_03', '0', '系统维护', NULL, '系统维护', NULL, '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5730', '20200609181425762021', '011501', '成绩', NULL, '00050002', '自助办证', '1', NULL, '0005_03', '0', '系统维护', NULL, '系统维护', NULL, '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5732', '20200609181425771022', '011501', '出生医学证明', NULL, '00050002', '自助办证', '1', NULL, '0005_03', '0', '系统维护', NULL, '系统维护', NULL, '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5734', '20200609181425781023', '011501', '身份证（仅可本人亲自办理）', NULL, '00050002', '自助办证', '1', NULL, '0005_03', '0', '系统维护', NULL, '系统维护', NULL, '1', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5736', '20200609181425793024', '011001', '亲属关系', NULL, '00050002', '自助办证', '1', NULL, '0005_03', '0', '系统维护', NULL, '系统维护', NULL, '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5738', '20200609181425815025', '011501', '户口本', NULL, '00050002', '自助办证', '1', NULL, '0005_03', '0', '系统维护', NULL, '系统维护', NULL, '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5740', '20200609181425828026', '011501', '护照（仅可本人亲自办理）', NULL, '00050002', '自助办证', '1', NULL, '0005_03', '0', '系统维护', NULL, '系统维护', NULL, '1', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5742', '20200609181425842027', '011501', '结婚证', NULL, '00050002', '自助办证', '1', NULL, '0005_03', '0', '系统维护', NULL, '系统维护', NULL, '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5744', '20200609181425853028', '010903', '结婚', NULL, '00050002', '自助办证', '1', NULL, '0005_03', '0', '系统维护', NULL, '系统维护', NULL, '1', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5746', '20200609181425862029', '011501', '离婚证', NULL, '00050002', '自助办证', '1', NULL, '0005_03', '0', '系统维护', NULL, '系统维护', NULL, '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5748', '20200609181425902030', '010902', '离婚', NULL, '00050002', '自助办证', '1', NULL, '0005_03', '0', '系统维护', NULL, '系统维护', NULL, '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5750', '20200609181425917031', '010901', '（无）婚姻登记记录证明', NULL, '00050002', '自助办证', '1', NULL, '0005_03', '0', '系统维护', NULL, '系统维护', NULL, '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5752', '20200609181425942032', '011499', '在读（学）证明', NULL, '00050002', '自助办证', '1', NULL, '0005_03', '0', '系统维护', NULL, '系统维护', NULL, '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5754', '20200609181425999033', '011431', '在职证明', NULL, '00050002', '自助办证', '1', NULL, '0005_03', '0', '系统维护', NULL, '系统维护', NULL, '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5756', '20200609181426043034', '011405', '（工资）收入证明', NULL, '00050002', '自助办证', '1', NULL, '0005_03', '0', '系统维护', NULL, '系统维护', NULL, '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5758', '20200609181426081035', '011499', '接种证明', NULL, '00050002', '自助办证', '1', NULL, '0005_03', '0', '系统维护', NULL, '系统维护', NULL, '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5760', '20200609181426136036', '011501', '民事判决书', NULL, '00050002', '自助办证', '1', NULL, '0005_03', '0', '系统维护', NULL, '系统维护', NULL, '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5762', '20200609181426174037', '011501', '民事调解书', NULL, '00050002', '自助办证', '1', NULL, '0005_03', '0', '系统维护', NULL, '系统维护', NULL, '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5764', '20200609181426264038', '011501', '会考证', NULL, '00050002', '自助办证', '1', NULL, '0005_03', '0', '系统维护', NULL, '系统维护', NULL, '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5766', '20200609181426334039', '011501', '机动车登记证书', NULL, '00050002', '自助办证', '1', NULL, '0005_03', '0', '系统维护', NULL, '系统维护', NULL, '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5768', '20200609181426440040', '011501', '体检表', NULL, '00050002', '自助办证', '1', NULL, '0005_03', '0', '系统维护', NULL, '系统维护', NULL, '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5770', '20200609181426492041', '011501', '健康证', NULL, '00050002', '自助办证', '1', NULL, '0005_03', '0', '系统维护', NULL, '系统维护', NULL, '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5772', '20200609181426528042', '011501', '营业执照正（副）本', NULL, '00050002', '自助办证', '1', NULL, '0005_03', '0', '系统维护', NULL, '系统维护', NULL, '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5994', '20200923162648767100', '01150199', '机动车登记证书', NULL, '00050002', '微信版,支付宝版,自助办证', '1', NULL, '0084', '0', '系统维护', NULL, '系统维护', NULL, '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、机动车登记证书
4、公证员认为应提交的其他证件、证明材料', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('6010', '20200923162648813120', '01150131', '房屋所有权证', NULL, '00050002', '微信版,支付宝版,自助办证', '1', NULL, '0084', '0', '系统维护', NULL, '系统维护', NULL, '1', NULL, '1.申请人的身份证件或主体资格证明
2.不动产权证书（房屋权属证书）（包括不动产权证书、房屋所有权证、房屋共有权、房屋他项权证、国有土地使用证、契证等）
3.因实际情况的特殊性，公证机构审定后，认为应提交的其他证件、材料。
', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5507', '20181215135445735664', '011401', '曾用名', NULL, '00050002', '微信版,支付宝版,自助办证', '1', NULL, 'mcgzc', '0', '系统维护', TO_DATE('2018-12-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-18 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, '1.申请人的身份证件、户口簿。
2.曾用名、别名、又名、译名、笔名、网名等证明由公安部门或者人事档案管理部门等部门出具户口簿上能体现申请人的曾用名、别名、又名的，无须另行提供。
3.因实际情况的特殊性，公证机构审定后，认为应提交的其他证件、材料。
', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5508', '20181215140024615710', '01150199', '民事调解书', NULL, '00050002', '微信版,支付宝版,自助办证', '1', NULL, 'mcgzc', '0', '系统维护', TO_DATE('2018-12-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、民事调解书（有的公证书使用地除要求办理民事调解书公证外还要求办理民事调解书生效证明公证，请注意与使用地咨询。如需要，请到原审法院开具生效证明，另办生效证明公证）
4、公证员认为应提交的其他证件、证明材料', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5509', '20181215140054178711', '01150199', '民事判决书', NULL, '00050002', '微信版,支付宝版,自助办证', '1', NULL, 'mcgzc', '0', '系统维护', TO_DATE('2018-12-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、民事判决书（办理一审判决书公证，要求提供一审法院出具的一审判决书生效证明。有的国家要求同时办理生效证明公证，请注意与使用地咨询）
4、公证员认为应提交的其他证件、证明材料', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5510', '20181215140323774732', '01150134', '离婚证', NULL, '00050002', '微信版,支付宝版,自助办证', '1', NULL, 'mcgzc', '0', '系统维护', TO_DATE('2018-12-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-18 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, '1.申请人的身份证件、户口簿。
2. 结婚证原件、离婚证原件。
3.因实际情况的特殊性，公证机构审定后，认为应提交的其他证件、材料。
', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5511', '20181215140426339740', '01150138', '护照（仅可本人亲自办理）', NULL, '00050002', '微信版,支付宝版,自助办证', '1', NULL, 'mcgzc', '0', '系统维护', TO_DATE('2018-12-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、护照', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5512', '20181215140623919756', '011202', '学位', NULL, '00050002', '微信版,支付宝版,自助办证', '1', NULL, 'mcgzc', '0', '系统维护', TO_DATE('2018-12-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、学位证书
4、公证员认为应提交的其他证件、证明材料', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5513', '20181215141805280845', '01150154', '存款证明', NULL, '00050002', '微信版,支付宝版,自助办证', '1', NULL, 'mcgzc', '0', '系统维护', TO_DATE('2018-12-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2018-12-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、存折或银行开具的存款证明
4、公证员认为应提交的其他证件、证明材料', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5514', '20181215141836187846', '011102', '生存（仅可本人亲自办理）', NULL, '00050002', '微信版,支付宝版,互联网版,自助办证', '1', NULL, 'mcgzc', '0', '系统维护', TO_DATE('2018-12-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-06-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、户籍地与居住地不一致的，提供居住证（或居住地的房产证、租房合同等）
3、公证员认为应提交的其他证件、证明材料', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5515', '20181215142015345861', '01150199', '专业技术资格证书', NULL, '00050002', '微信版,支付宝版,互联网版,自助办证', '1', NULL, 'mcgzc', '0', '系统维护', TO_DATE('2018-12-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-06-18 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、专业技术资格证书
4、公证员认为应提交的其他证件、证明材料
注：需能够进行网上核实查证。', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5516', '20181215142045174862', '01150199', '会考证', NULL, '00050002', '微信版,支付宝版,互联网版,自助办证', '1', NULL, 'mcgzc', '0', '系统维护', TO_DATE('2018-12-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-06-18 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、会考证
4、公证员认为应提交的其他证件、证明材料', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5517', '20181215141432698816', '01150199', '身份证（仅可本人亲自办理）', NULL, '00050002', '微信版,支付宝版,自助办证', '1', NULL, 'mcgzc', '0', '系统维护', TO_DATE('2018-12-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-18 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, '1.申请人的身份证件、户口簿。
2.办理前需要确认好办理公证的用途，公证书中将会标明用途,如签证、移民、投资等。
3.因实际情况的特殊性，公证机构审定后，认为应提交的其他证件、材料。
', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5518', '20181215141029441788', '010902', '离婚', NULL, '00050002', '微信版,支付宝版,互联网版,自助办证', '1', NULL, 'mcgzc', '0', '系统维护', TO_DATE('2018-12-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-06-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, '1.申请人的身份证件、户口簿。
2. 结婚证原件、离婚证原件。
3.因实际情况的特殊性，公证机构审定后，认为应提交的其他证件、材料。
', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5519', '20181215141352057809', '01150199', '出生', NULL, '00050002', '微信版,支付宝版,互联网版,自助办证', '1', NULL, 'mcgzc', '0', '系统维护', TO_DATE('2018-12-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-06-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件（受托人应为户口本上的人）', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5520', '20181215141128848795', '010903', '已婚', NULL, '00050002', '微信版,支付宝版,互联网版,自助办证', '1', NULL, 'mcgzc', '0', '系统维护', TO_DATE('2018-12-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-06-19 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, '1.申请人的身份证件、户口簿。
2. 结婚证原件、离婚证原件。
3.因实际情况的特殊性，公证机构审定后，认为应提交的其他证件、材料。
', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5521', '20181215141559418825', '01150199', '驾驶证', NULL, '00050002', '微信版,支付宝版,自助办证', '1', NULL, 'mcgzc', '0', '系统维护', TO_DATE('2018-12-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-03-08 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, '1.申请人的身份证件、户口簿。
2.机动车驾驶证，含驾驶证正、副本。
', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5522', '20181215141946673854', '01060101', '企业章程', NULL, '00050002', '微信版,支付宝版,互联网版,自助办证', '1', NULL, 'mcgzc', '0', '系统维护', TO_DATE('2018-12-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-06-18 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, '1.公司主体资格证明。
2.法定代表人身份证件。
3.公司章程【须经工商部门备案登记的公司章程（如需证明公司章程的签署行为，全体股东需持身份证亲自到场签署或确认】
4. 因实际情况的特殊性，公证机构审定后，认为应提交的其他证件、材料。

注：单位申请表及授权委托书、法定代表人身份证明等表格建议提前登录我处网站下载盖章后带来我处。
', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5523', '20181215141527917824', '011201', '学历', NULL, '00050002', '微信版,支付宝版,自助办证', '1', NULL, 'mcgzc', '0', '系统维护', TO_DATE('2018-12-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-18 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, '1.申请人的身份证件、户口簿。
2.毕业证书、学位证书原件。
3.因实际情况的特殊性，公证机构审定后，认为应提交的其他证件、材料。
', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5524', '20181215141902672853', '011402', '国籍', NULL, '00050002', '微信版,支付宝版,自助办证', '1', NULL, 'mcgzc', '0', '系统维护', TO_DATE('2018-12-15 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2019-01-18 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', NULL, '1.申请人的身份证件、户口簿。
2.中国护照（已领取中国护照）。
3.因实际情况的特殊性，公证机构审定后，认为应提交的其他证件、材料。
', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('6012', '20200923162648817123', '01150199', '健康证', NULL, '00050002', '微信版,支付宝版,自助办证', '1', NULL, '0084', '0', '系统维护', NULL, '系统维护', NULL, '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、健康证
4、公证员认为应提交的其他证件、证明材料', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('6014', '20200923162648821124', '01150199', '营业执照正（副）本', NULL, '00050002', '微信版,支付宝版,自助办证', '1', NULL, '0084', '0', '系统维护', NULL, '系统维护', NULL, '1', NULL, '1. 法人营业执照【包括企业法人、私营独资企业、合伙型联营企业、企业的分支机构（分公司、办事处、代表处）等】。
2.法定代表人身份证件。
3.因实际情况的特殊性，公证机构审定后，认为应提交的其他证件、材料。注：单位申请表及授权委托书、法定代表人身份证明等表格建议提前登录我处网站下载盖章后带来我处。
', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('6016', '20200923162648826127', '011501', '组织机构代码证正（副）本', NULL, '00050002', '微信版,支付宝版,自助办证', '1', NULL, '0084', '0', '系统维护', NULL, '系统维护', NULL, '0', NULL, '1、身份证件
法定代表人亲自办理：身份证、法定代表人身份证明（加盖公章）、营业执照正（副）本（加盖公章）、公证申请（加盖公章）
委托代理人办理：代理人身份证、法定代表人身份证复印件（加盖公章）、营业执照正（副）本、法定代表人身份证明（加盖公章）、法定代表人授权委托书（加盖公章和法人章）、公证申请（加盖公章）
2、组织机构代码证正（副）本
3、公证员认为应提交的其他证件、证明材料', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('6018', '20200923162648830129', '01150199', '税务登记证正（副）本', NULL, '00050002', '微信版,支付宝版,自助办证', '1', NULL, '0084', '0', '系统维护', NULL, '系统维护', NULL, '0', NULL, '1、身份证件
法定代表人亲自办理：身份证、法定代表人身份证明（加盖公章）、营业执照正（副）本（加盖公章）、公证申请（加盖公章）
委托代理人办理：代理人身份证、法定代表人身份证复印件（加盖公章）、营业执照正（副）本、法定代表人身份证明（加盖公章）、法定代表人授权委托书（加盖公章和法人章）、公证申请（加盖公章）
2、税务登记证正（副）本
3、公证员认为应提交的其他证件、证明材料', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5948', '20200923162648624038', '011001', '亲属关系', NULL, '00040002,00050002', '微信版,支付宝版,自助办证', '0', NULL, '0084', '0', '系统维护', NULL, '系统维护', NULL, '0', NULL, NULL, '预约,申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5950', '20200923162648644045', '0101', '测试类别可涉外', NULL, '00040002,00050002', '微信版,支付宝版,自助办证', '1', NULL, '0084', '0', '系统维护', NULL, '系统维护', NULL, '1', '1', '1', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5952', '20200923162648649048', '029999', '1分钱测试', NULL, '00040002,00050002', '微信版,支付宝版,自助办证', '1', NULL, '0084', '0', '系统维护', NULL, '系统维护', NULL, '1', NULL, NULL, '预约,申办', '20130416162119700016,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5954', '20200923162648655050', '01150331', '译文与原本相符', NULL, '00040002,00050002', '微信版,支付宝版,自助办证', '1', NULL, '0084', '0', '系统维护', NULL, '系统维护', NULL, '1', NULL, NULL, '预约,申办', '20130416162119700016,20130416161800638007,20130416161837638008,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5956', '20200923162648660053', '01150199', '专业等级证书', NULL, '00040002,00050002', '微信版,支付宝版,自助办证', '1', NULL, '0084', '0', '系统维护', NULL, '系统维护', NULL, '1', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、专业等级证书
4、公证员认为应提交的其他证件、证明材料
注：需能够进行网上核实查证。', '预约,申办', '20130428113552968002,20130416161800638007,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5958', '20200923162648665055', '01150199', '会考证', NULL, '00050002', '微信版,支付宝版,自助办证', '1', NULL, '0084', '0', '系统维护', NULL, '系统维护', NULL, '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、会考证
4、公证员认为应提交的其他证件、证明材料', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5960', '20200923162648669057', '01150199', '专业技术资格证书', NULL, '00050002', '微信版,支付宝版,自助办证', '1', NULL, '0084', '0', '系统维护', NULL, '系统维护', NULL, '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、专业技术资格证书
4、公证员认为应提交的其他证件、证明材料
注：需能够进行网上核实查证。', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5962', '20200923162648673060', '01060101', '企业章程', NULL, '00050002', '微信版,支付宝版,自助办证', '1', NULL, '0084', '0', '系统维护', NULL, '系统维护', NULL, '1', NULL, '1.公司主体资格证明。
2.法定代表人身份证件。
3.公司章程【须经工商部门备案登记的公司章程（如需证明公司章程的签署行为，全体股东需持身份证亲自到场签署或确认】
4. 因实际情况的特殊性，公证机构审定后，认为应提交的其他证件、材料。

注：单位申请表及授权委托书、法定代表人身份证明等表格建议提前登录我处网站下载盖章后带来我处。
', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5964', '20200923162648678062', '011402', '国籍', NULL, '00050002', '微信版,支付宝版,自助办证', '1', NULL, '0084', '0', '系统维护', NULL, '系统维护', NULL, '1', NULL, '1.申请人的身份证件、户口簿。
2.中国护照（已领取中国护照）。
3.因实际情况的特殊性，公证机构审定后，认为应提交的其他证件、材料。
', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5996', '20200923162648772103', '01150199', '体检表', NULL, '00050002', '微信版,支付宝版,自助办证', '1', NULL, '0084', '0', '系统维护', NULL, '系统维护', NULL, '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、体检表
4、公证员认为应提交的其他证件、证明材料', '申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5998', '20200923162648780106', '011202', '学位', NULL, '00050002', '微信版,支付宝版,自助办证', '1', NULL, '0084', '0', '系统维护', NULL, '系统维护', NULL, '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、学位证书
4、公证员认为应提交的其他证件、证明材料', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('6000', '20200923162648788109', '01150138', '护照（仅可本人亲自办理）', NULL, '00050002', '微信版,支付宝版,自助办证', '1', NULL, '0084', '0', '系统维护', NULL, '系统维护', NULL, '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、护照', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('6002', '20200923162648792111', '01150134', '离婚证', NULL, '00050002', '微信版,支付宝版,自助办证', '1', NULL, '0084', '0', '系统维护', NULL, '系统维护', NULL, '1', NULL, '1.申请人的身份证件、户口簿。
2. 结婚证原件、离婚证原件。
3.因实际情况的特殊性，公证机构审定后，认为应提交的其他证件、材料。
', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('6004', '20200923162648798113', '01150199', '民事判决书', NULL, '00050002', '微信版,支付宝版,自助办证', '1', NULL, '0084', '0', '系统维护', NULL, '系统维护', NULL, '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、民事判决书（办理一审判决书公证，要求提供一审法院出具的一审判决书生效证明。有的国家要求同时办理生效证明公证，请注意与使用地咨询）
4、公证员认为应提交的其他证件、证明材料', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5526', '20200306120058369001', '0101', '合同（协议）', NULL, '00040002', '微信版', '1', NULL, 'ahshfshygzc', '0', '系统维护', TO_DATE('2020-03-06 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '系统维护', TO_DATE('2020-03-06 00:00:00', 'SYYYY-MM-DD HH24:MI:SS'), '1', '11', '11', '申办', '20130416162119700016', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5862', '20200923160336373000', '011501', '职业资格证书', NULL, '00050002', '自助办证', '1', NULL, '0108', '0', '系统维护', NULL, '系统维护', NULL, '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5864', '20200923160336469001', '011501', '专业等级证书', NULL, '00050002', '自助办证', '1', NULL, '0108', '0', '系统维护', NULL, '系统维护', NULL, '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5866', '20200923160336475002', '011501', '房屋所有权证', NULL, '00050002', '自助办证', '1', NULL, '0108', '0', '系统维护', NULL, '系统维护', NULL, '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5868', '20200923160336481003', '011501', '组织机构代码证正（副）本', NULL, '00050002', '自助办证', '1', NULL, '0108', '0', '系统维护', NULL, '系统维护', NULL, '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5870', '20200923160336488004', '011501', '四（六）级证书', NULL, '00050002', '自助办证', '1', NULL, '0108', '0', '系统维护', NULL, '系统维护', NULL, '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5872', '20200923160336495005', '011501', '专业技术资格证书', NULL, '00050002', '自助办证', '1', NULL, '0108', '0', '系统维护', NULL, '系统维护', NULL, '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5874', '20200923160336501006', '011501', '税务登记证正（副）本', NULL, '00050002', '自助办证', '1', NULL, '0108', '0', '系统维护', NULL, '系统维护', NULL, '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5876', '20200923160336507007', '01060101', '企业章程', NULL, '00050002', '自助办证', '1', NULL, '0108', '0', '系统维护', NULL, '系统维护', NULL, '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5878', '20200923160336514008', '011501', '行业许可证', NULL, '00050002', '自助办证', '1', NULL, '0108', '0', '系统维护', NULL, '系统维护', NULL, '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5880', '20200923160336520009', '011402', '国籍', NULL, '00050002', '自助办证', '1', NULL, '0108', '0', '系统维护', NULL, '系统维护', NULL, '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5882', '20200923160336526010', '011499', '住所地（居住地）', NULL, '00050002', '自助办证', '1', NULL, '0108', '0', '系统维护', NULL, '系统维护', NULL, '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5884', '20200923160336532011', '011102', '生存（仅可本人亲自办理）', NULL, '00050002', '自助办证', '1', NULL, '0108', '0', '系统维护', NULL, '系统维护', NULL, '1', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5886', '20200923160336539012', '011103', '死亡', NULL, '00050002', '自助办证', '1', NULL, '0108', '0', '系统维护', NULL, '系统维护', NULL, '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5888', '20200923160336545013', '011401', '曾用名', NULL, '00050002', '自助办证', '1', NULL, '0108', '0', '系统维护', NULL, '系统维护', NULL, '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5890', '20200923160336552014', '011501', '存款证明', NULL, '00050002', '自助办证', '1', NULL, '0108', '0', '系统维护', NULL, '系统维护', NULL, '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5892', '20200923160336558015', '011101', '出生', NULL, '00050002', '自助办证', '1', NULL, '0108', '0', '系统维护', NULL, '系统维护', NULL, '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5894', '20200923160336564016', '011501', '驾驶证', NULL, '00050002', '自助办证', '1', NULL, '0108', '0', '系统维护', NULL, '系统维护', NULL, '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5896', '20200923160336570017', '011301', '无犯罪记录', NULL, '00050002', '自助办证', '1', NULL, '0108', '0', '系统维护', NULL, '系统维护', NULL, '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5898', '20200923160336577018', '011201', '学历', NULL, '00050002', '自助办证', '1', NULL, '0108', '0', '系统维护', NULL, '系统维护', NULL, '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5900', '20200923160336583019', '011202', '学位', NULL, '00050002', '自助办证', '1', NULL, '0108', '0', '系统维护', NULL, '系统维护', NULL, '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5902', '20200923160336589020', '011501', '毕业证', NULL, '00050002', '自助办证', '1', NULL, '0108', '0', '系统维护', NULL, '系统维护', NULL, '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5904', '20200923160336596021', '011501', '成绩', NULL, '00050002', '自助办证', '1', NULL, '0108', '0', '系统维护', NULL, '系统维护', NULL, '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5906', '20200923160336601022', '011501', '出生医学证明', NULL, '00050002', '自助办证', '1', NULL, '0108', '0', '系统维护', NULL, '系统维护', NULL, '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5908', '20200923160336607023', '011501', '身份证（仅可本人亲自办理）', NULL, '00050002', '自助办证', '1', NULL, '0108', '0', '系统维护', NULL, '系统维护', NULL, '1', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5910', '20200923160336617024', '011001', '亲属关系', NULL, '00050002', '自助办证', '1', NULL, '0108', '0', '系统维护', NULL, '系统维护', NULL, '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5912', '20200923160336623025', '011501', '户口本', NULL, '00050002', '自助办证', '1', NULL, '0108', '0', '系统维护', NULL, '系统维护', NULL, '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5914', '20200923160336628026', '011501', '护照（仅可本人亲自办理）', NULL, '00050002', '自助办证', '1', NULL, '0108', '0', '系统维护', NULL, '系统维护', NULL, '1', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5916', '20200923160336633027', '011501', '结婚证', NULL, '00050002', '自助办证', '1', NULL, '0108', '0', '系统维护', NULL, '系统维护', NULL, '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5918', '20200923160336639028', '010903', '结婚', NULL, '00050002', '自助办证', '1', NULL, '0108', '0', '系统维护', NULL, '系统维护', NULL, '1', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5920', '20200923160336643029', '011501', '离婚证', NULL, '00050002', '自助办证', '1', NULL, '0108', '0', '系统维护', NULL, '系统维护', NULL, '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5922', '20200923160336648030', '010902', '离婚', NULL, '00050002', '自助办证', '1', NULL, '0108', '0', '系统维护', NULL, '系统维护', NULL, '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5924', '20200923160336654031', '010901', '（无）婚姻登记记录证明', NULL, '00050002', '自助办证', '1', NULL, '0108', '0', '系统维护', NULL, '系统维护', NULL, '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5926', '20200923160336658032', '011499', '在读（学）证明', NULL, '00050002', '自助办证', '1', NULL, '0108', '0', '系统维护', NULL, '系统维护', NULL, '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5928', '20200923160336664033', '011431', '在职证明', NULL, '00050002', '自助办证', '1', NULL, '0108', '0', '系统维护', NULL, '系统维护', NULL, '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5930', '20200923160336669034', '011405', '（工资）收入证明', NULL, '00050002', '自助办证', '1', NULL, '0108', '0', '系统维护', NULL, '系统维护', NULL, '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5932', '20200923160336674035', '011499', '接种证明', NULL, '00050002', '自助办证', '1', NULL, '0108', '0', '系统维护', NULL, '系统维护', NULL, '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5934', '20200923160336678036', '011501', '民事判决书', NULL, '00050002', '自助办证', '1', NULL, '0108', '0', '系统维护', NULL, '系统维护', NULL, '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5936', '20200923160336683037', '011501', '民事调解书', NULL, '00050002', '自助办证', '1', NULL, '0108', '0', '系统维护', NULL, '系统维护', NULL, '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5938', '20200923160336689038', '011501', '会考证', NULL, '00050002', '自助办证', '1', NULL, '0108', '0', '系统维护', NULL, '系统维护', NULL, '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5940', '20200923160336694039', '011501', '机动车登记证书', NULL, '00050002', '自助办证', '1', NULL, '0108', '0', '系统维护', NULL, '系统维护', NULL, '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5942', '20200923160336700040', '011501', '体检表', NULL, '00050002', '自助办证', '1', NULL, '0108', '0', '系统维护', NULL, '系统维护', NULL, '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5944', '20200923160336706041', '011501', '健康证', NULL, '00050002', '自助办证', '1', NULL, '0108', '0', '系统维护', NULL, '系统维护', NULL, '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5946', '20200923160336712042', '011501', '营业执照正（副）本', NULL, '00050002', '自助办证', '1', NULL, '0108', '0', '系统维护', NULL, '系统维护', NULL, '0', NULL, NULL, '申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('6006', '20200923162648803116', '01150199', '民事调解书', NULL, '00050002', '微信版,支付宝版,自助办证', '1', NULL, '0084', '0', '系统维护', NULL, '系统维护', NULL, '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本；港、澳、台身份证件、通行证
国外当事人提供：护照；原户口本或国内注销户口证明（如有）
2、如需委托他人代办，提供委托书和受托人的身份证件
3、民事调解书（有的公证书使用地除要求办理民事调解书公证外还要求办理民事调解书生效证明公证，请注意与使用地咨询。如需要，请到原审法院开具生效证明，另办生效证明公证）
4、公证员认为应提交的其他证件、证明材料', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('6008', '20200923162648809119', '01150199', '四（六）级证书公证', NULL, '00050002', '微信版,支付宝版,自助办证', '1', NULL, '0084', '0', '系统维护', NULL, '系统维护', NULL, '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、四（六）级证书
4、公证员认为应提交的其他证件、证明材料', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5782', '20200910104310670000', NULL, '房屋买卖合同', NULL, '00040002,00050002', '微信版,支付宝版,互联网版,APP,自助办证', '1', NULL, '0088', '0', '系统维护', NULL, '系统维护', NULL, '0', '归属感', '儿童', '预约,申办', NULL, NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5784', '20200910104310773001', '01010105', '股权转让合同', NULL, '00040002,00050002', '微信版,支付宝版,互联网版,APP', '0', NULL, '0088', '0', '系统维护', NULL, '系统维护', NULL, '0', 'ew', '热污染无', '预约,申办', '20130416161837638008', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5786', '20200910104310781002', '01010104', '汽车船舶买卖合同', NULL, '00040002,00050002', '微信版,支付宝版', '1', NULL, '0088', '0', '系统维护', NULL, '系统维护', NULL, '0', '546', '4564', '预约,申办', '20130416162119700016,20130428113552968002,20130416162024638013,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5788', '20200910104310790003', '011402', '国籍', NULL, '00050002', '微信版,支付宝版,自助办证', '1', NULL, '0088', '0', '系统维护', NULL, '系统维护', NULL, '1', NULL, '1.申请人的身份证件、户口簿。
2.中国护照（已领取中国护照）。
3.因实际情况的特殊性，公证机构审定后，认为应提交的其他证件、材料。
', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5790', '20200910104310798004', '011201', '学历', NULL, '00050002', '微信版,支付宝版,自助办证', '1', NULL, '0088', '0', '系统维护', NULL, '系统维护', NULL, '1', NULL, '1.申请人的身份证件、户口簿。
2.毕业证书、学位证书原件。
3.因实际情况的特殊性，公证机构审定后，认为应提交的其他证件、材料。
', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5792', '20200910104310805005', '01060101', '企业章程', NULL, '00050002', '微信版,支付宝版,互联网版,自助办证', '1', NULL, '0088', '0', '系统维护', NULL, '系统维护', NULL, '1', NULL, '1.公司主体资格证明。
2.法定代表人身份证件。
3.公司章程【须经工商部门备案登记的公司章程（如需证明公司章程的签署行为，全体股东需持身份证亲自到场签署或确认】
4. 因实际情况的特殊性，公证机构审定后，认为应提交的其他证件、材料。

注：单位申请表及授权委托书、法定代表人身份证明等表格建议提前登录我处网站下载盖章后带来我处。
', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5794', '20200910104310811006', '01150199', '驾驶证', NULL, '00050002', '微信版,支付宝版,自助办证', '1', NULL, '0088', '0', '系统维护', NULL, '系统维护', NULL, '1', NULL, '1.申请人的身份证件、户口簿。
2.机动车驾驶证，含驾驶证正、副本。
', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5796', '20200910104310818007', '010903', '已婚', NULL, '00050002', '微信版,支付宝版,互联网版,自助办证', '1', NULL, '0088', '0', '系统维护', NULL, '系统维护', NULL, '1', NULL, '1.申请人的身份证件、户口簿。
2. 结婚证原件、离婚证原件。
3.因实际情况的特殊性，公证机构审定后，认为应提交的其他证件、材料。
', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5798', '20200910104310826008', '01150199', '出生', NULL, '00050002', '微信版,支付宝版,互联网版,自助办证', '1', NULL, '0088', '0', '系统维护', NULL, '系统维护', NULL, '1', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件（受托人应为户口本上的人）', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5800', '20200910104310833009', '01150199', '出生', NULL, '00050002', '微信版,支付宝版,互联网版,自助办证', '1', NULL, '0088', '0', '系统维护', NULL, '系统维护', NULL, '1', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件（受托人应为户口本上的人）', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5802', '20200910104310840010', '010902', '离婚', NULL, '00050002', '微信版,支付宝版,互联网版,自助办证', '1', NULL, '0088', '0', '系统维护', NULL, '系统维护', NULL, '1', NULL, '1.申请人的身份证件、户口簿。
2. 结婚证原件、离婚证原件。
3.因实际情况的特殊性，公证机构审定后，认为应提交的其他证件、材料。
', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5804', '20200910104310848011', '01150199', '身份证（仅可本人亲自办理）', NULL, '00050002', '微信版,支付宝版,自助办证', '1', NULL, '0088', '0', '系统维护', NULL, '系统维护', NULL, '1', NULL, '1.申请人的身份证件、户口簿。
2.办理前需要确认好办理公证的用途，公证书中将会标明用途,如签证、移民、投资等。
3.因实际情况的特殊性，公证机构审定后，认为应提交的其他证件、材料。
', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5806', '20200910104310856012', '019999', '其他', NULL, '00040002,00050002', '微信版,支付宝版,互联网版,APP', '1', NULL, '0088', '0', '系统维护', NULL, '系统维护', NULL, '0', '是否能机票费', '二甲二平台骗我吧', '预约,申办', '20130416162119700016,20130428113552968002,20130416162024638013,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5850', '20200910104555083110', '01150199', '出生', NULL, '00050002', '微信版,支付宝版,互联网版,自助办证', '1', NULL, '0088', '0', '系统维护', NULL, '系统维护', NULL, '1', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件（受托人应为户口本上的人）', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5852', '20200910104555087112', '01150199', '出生', NULL, '00050002', '微信版,支付宝版,互联网版,自助办证', '1', NULL, '0088', '0', '系统维护', NULL, '系统维护', NULL, '1', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件（受托人应为户口本上的人）', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5818', '20200910104411934022', '01060101', '企业章程', NULL, '00050002', '微信版,支付宝版,互联网版,自助办证', '1', NULL, '0088', '0', '系统维护', NULL, '系统维护', NULL, '1', NULL, '1.公司主体资格证明。
2.法定代表人身份证件。
3.公司章程【须经工商部门备案登记的公司章程（如需证明公司章程的签署行为，全体股东需持身份证亲自到场签署或确认】
4. 因实际情况的特殊性，公证机构审定后，认为应提交的其他证件、材料。

注：单位申请表及授权委托书、法定代表人身份证明等表格建议提前登录我处网站下载盖章后带来我处。
', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5820', '20200910104411941023', '01150199', '驾驶证', NULL, '00050002', '微信版,支付宝版,自助办证', '1', NULL, '0088', '0', '系统维护', NULL, '系统维护', NULL, '1', NULL, '1.申请人的身份证件、户口簿。
2.机动车驾驶证，含驾驶证正、副本。
', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5822', '20200910104411947024', '010903', '已婚', NULL, '00050002', '微信版,支付宝版,互联网版,自助办证', '1', NULL, '0088', '0', '系统维护', NULL, '系统维护', NULL, '1', NULL, '1.申请人的身份证件、户口簿。
2. 结婚证原件、离婚证原件。
3.因实际情况的特殊性，公证机构审定后，认为应提交的其他证件、材料。
', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5824', '20200910104411954025', '01150199', '出生', NULL, '00050002', '微信版,支付宝版,互联网版,自助办证', '1', NULL, '0088', '0', '系统维护', NULL, '系统维护', NULL, '1', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件（受托人应为户口本上的人）', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5826', '20200910104411960026', '01150199', '出生', NULL, '00050002', '微信版,支付宝版,互联网版,自助办证', '1', NULL, '0088', '0', '系统维护', NULL, '系统维护', NULL, '1', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件（受托人应为户口本上的人）', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5828', '20200910104411965027', '010902', '离婚', NULL, '00050002', '微信版,支付宝版,互联网版,自助办证', '1', NULL, '0088', '0', '系统维护', NULL, '系统维护', NULL, '1', NULL, '1.申请人的身份证件、户口簿。
2. 结婚证原件、离婚证原件。
3.因实际情况的特殊性，公证机构审定后，认为应提交的其他证件、材料。
', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5830', '20200910104411972028', '01150199', '身份证（仅可本人亲自办理）', NULL, '00050002', '微信版,支付宝版,自助办证', '1', NULL, '0088', '0', '系统维护', NULL, '系统维护', NULL, '1', NULL, '1.申请人的身份证件、户口簿。
2.办理前需要确认好办理公证的用途，公证书中将会标明用途,如签证、移民、投资等。
3.因实际情况的特殊性，公证机构审定后，认为应提交的其他证件、材料。
', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5832', '20200910104411979029', '019999', '其他', NULL, '00040002,00050002', '微信版,支付宝版,互联网版,APP', '1', NULL, '0088', '0', '系统维护', NULL, '系统维护', NULL, '0', '是否能机票费', '二甲二平台骗我吧', '预约,申办', '20130416162119700016,20130428113552968002,20130416162024638013,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5854', '20200910104555091114', '010902', '离婚', NULL, '00050002', '微信版,支付宝版,互联网版,自助办证', '1', NULL, '0088', '0', '系统维护', NULL, '系统维护', NULL, '1', NULL, '1.申请人的身份证件、户口簿。
2. 结婚证原件、离婚证原件。
3.因实际情况的特殊性，公证机构审定后，认为应提交的其他证件、材料。
', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5856', '20200910104555095116', '01150199', '身份证（仅可本人亲自办理）', NULL, '00050002', '微信版,支付宝版,自助办证', '1', NULL, '0088', '0', '系统维护', NULL, '系统维护', NULL, '1', NULL, '1.申请人的身份证件、户口簿。
2.办理前需要确认好办理公证的用途，公证书中将会标明用途,如签证、移民、投资等。
3.因实际情况的特殊性，公证机构审定后，认为应提交的其他证件、材料。
', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5858', '20200910104555100118', '019999', '其他', NULL, '00040002,00050002', '微信版,支付宝版,互联网版,APP', '1', NULL, '0088', '0', '系统维护', NULL, '系统维护', NULL, '0', '是否能机票费', '二甲二平台骗我吧', '预约,申办', '20130416162119700016,20130428113552968002,20130416162024638013,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5966', '20200923162648682064', '011102', '生存（仅可本人亲自办理）', NULL, '00050002', '微信版,支付宝版,自助办证', '1', NULL, '0084', '0', '系统维护', NULL, '系统维护', NULL, '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、户籍地与居住地不一致的，提供居住证（或居住地的房产证、租房合同等）
3、公证员认为应提交的其他证件、证明材料', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);
INSERT INTO "GGFLFW_WX"."T_GZ_SX" VALUES ('5968', '20200923162648687067', '01150154', '存款证明', NULL, '00050002', '微信版,支付宝版,自助办证', '1', NULL, '0084', '0', '系统维护', NULL, '系统维护', NULL, '0', NULL, '1、身份证件
国内当事人提供：居民身份证、户口本
2、如需委托他人代办，提供委托书和受托人的身份证件
3、存折或银行开具的存款证明
4、公证员认为应提交的其他证件、证明材料', '预约,申办', '20130416162119700016,20130428113552968002,20130416161800638007,20130416161837638008,20130416161908622009,20130416161949278011,20130416161723200006,20130426103739062000', NULL);

-- ----------------------------
-- Checks structure for table T_GZ_SX
-- ----------------------------
ALTER TABLE "GGFLFW_WX"."T_GZ_SX" ADD CONSTRAINT "SYS_C0011208" CHECK ("ID" IS NOT NULL) NOT DEFERRABLE INITIALLY IMMEDIATE NORELY VALIDATE;
ALTER TABLE "GGFLFW_WX"."T_GZ_SX" ADD CONSTRAINT "SYS_C0011209" CHECK ("SXID" IS NOT NULL) NOT DEFERRABLE INITIALLY IMMEDIATE NORELY VALIDATE;

-- ----------------------------
-- Triggers structure for table T_GZ_SX
-- ----------------------------
CREATE TRIGGER "GGFLFW_WX"."TRI_GZ_SX" BEFORE INSERT ON "GGFLFW_WX"."T_GZ_SX" REFERENCING OLD AS "OLD" NEW AS "NEW" FOR EACH ROW 
BEGIN
    SELECT SEQ_GZ_sx.NEXTVAL INTO :NEW.ID FROM DUAL;
END;
/
